[{
 "id": 10001,
 "title": "Абсцесс подкожный",
 "description": "Абсцесс – это воспалительный гнойный очаг, в виде полости, которая заполняется гнойной жидкостью. Подкожный абсцесс – соответственно, очаг, который образуется под кожей. В результате нагноения, участки мягких тканей «расплавляются», а из соединительнотканных структур образуется капсула. Вызывается подкожный абсцесс, как правило, стафилококковой палочкой. Через накожные ранки стафилококковая бактерия попадает под кожу. Гнойниковая капсула под кожей бывает совершенно различных форм и очертаний.",
 "medicaments": [
                 20015,
                 20070
                 ]
 }, {
 "id": 10002,
 "title": "Акне (угревая сыпь)",
 "description": "Акне - хроническое воспалительное заболевание сальных желез, возникающее в результате их закупорки и повышенной выработки кожного сала. Наблюдается разнообразие элементов сыпи, локализующейся на коже лица, верхней половине груди и спины, где располагаются наиболее крупные сальные железы. В основании угревых элементов возникает воспалительный процесс, расплавляющий местные ткани с образованием гноя. Пустула (гнойный пузырек), вскрываясь, освобождается от содержимого, засыхая, образует корки, по снятии которых остаются синюшно-розовые рубцы.",
 "medicaments": [
                 20039,
                 20112
                 ]
 }, {
 "id": 10003,
 "title": "Аллергический дерматит",
 "description": "Аллергический дерматит - это заболевание, которое развивается как ответная реакция организма на воздействие факультативного раздражителя (т. е. вещества, на которое у нормальных здоровых людей аллергических реакций не развивается) путем непосредственного контакта с кожей в течение даже достаточно короткого времени. В основном это разные виды стиральных порошков, инсектициды, хром, никель и их соединения. Очень много аллергенов среди лекарственных препаратов и косметики.",
 "medicaments": [
                 20109,
                 20141
                 ]
 }, {
 "id": 10004,
 "title": "Аллергический ринит (сенная лихорадка, поллиноз)",
 "description": "Поллиноз, или сезонный аллергический риноконъюнктивит — сезонное заболевание, причиной которого является аллергическая реакция на пыльцу растений. Симптомы поллиноза появляются практически в одно и то же время каждый год — насморк, покраснение глаз (конъюнктивит), дерматит, усталость, раздражительность, першение в горле, кашель, иногда приступы удушья, редко — кожные проявления. Развивается лихорадка, отсюда и произошло название заболевания. Заболевание очень часто путают с простудой, что затягивает обращение пациентов за профессиональной медицинской помощью порой на многие годы.",
 "medicaments": [
                 20005,
                 20068
                 ]
 }, {
 "id": 10005,
 "title": "Алопеция (Облысение)",
 "description": "Алопеция — это отсутствие или поредение волос на коже в местах их обычного роста (чаще на волосистой части кожи головы). Человек ежедневно теряет от 50 до 150 волос, что находится в пределах нормы. Однако, усиленное выпадение волос может привести к облысению. Самой распространенной формой облысения является андрогенная алопеция, которая встречается как у мужчин, так и у женщин. Приблизительно 95 % из всех лысеющих имеют эту форму. Следующая по численности — очаговая алопеция (менее 4 %). На все другие типы алопеции, вместе взятые, приходится менее 1 %.",
 "medicaments": [
                 20004,
                 20110
                 ]
 }, {
 "id": 10006,
 "title": "Альгодисменорея (Дисменорея",
 "description": "Альгодисменорея (альгоменорея, дисменорея) - это нарушение менструального цикла, основным клиническим проявлением которого является болевой синдром во время менструации, который возникает в первый день или за несколько дней до нее и продолжается в течение всей менструации и даже после нее. Боли при этом локализуются обычно внизу живота, иррадиируя в крестец и паховую область, и нередко сопровождаются ухудшением общего состояния. Болевой синдром при первичной альгодисменорее достаточно часто сопровождается анорексией или булимией, повышенным или сниженным либидо, слабостью, раздражительностью, депрессией, бессонницей, нарушением памяти, вегето-сосудистыми и обменно-эндокринными расстройствами.",
 "medicaments": [
                 20051,
                 20092
                 ]
 }, {
 "id": 10007,
 "title": "Аллергия пищевая",
 "description": "Пищевая аллергия является одним из видов пищевой непереносимости. В основе ее развития лежат иммунологические механизмы, остающиеся пока до конца не расшифрованными. Внешне пищевая аллергия может проявляться по разному. При употреблении какого-то вида пищи у человека через несколько минут возникают: тошнота, рвота, боли в животе, затем понос, зуд кожи, обильные высыпания по всему телу, отек губ. У детей пищевая аллергия часто проявляется в виде диатеза.",
 "medicaments": [
                 20061,
                 20128
                 ]
 }, {
 "id": 10008,
 "title": "Ангина (Острый тонзиллит)",
 "description": "Ангина – это инфекционное заболевание, при котором происходит воспаление миндалин нёба. Возбудителем его могут быть различные бактерии (чаще всего стрептококки, стафилококки, пневмококки), вирусы, грибок. Заражение может произойти при контакте с больным человеком воздушно-капельным путем. Кроме того, возможно попадание возбудителей в миндалины из других очагов. В последнем случае у человека должны присутствовать очаги хронических инфекций (кариес, хронические заболевания носа и его пазух и др.).Характер поражения миндалин определяет форму ангины. Ангины подразделяют на 4 типа: катаральная, фолликулярная, лакунарная и некротическая. Точный диагноз может поставить только врач.",
 "medicaments": [
                 20018,
                 20036
                 ]
 }, {
 "id": 10009,
 "title": "Анемия железодефититная",
 "description": "Железодефицитная анемия  — гематологический синдром, характеризующийся нарушением синтеза гемоглобина вследствие дефицита железа в организме. Основными причинами являются кровопотери и недостаток богатой железом пищи и питья.  Железодефицитная анемия не имеет строго специфических симптомов. Наиболее часто она сопровождается бледностью кожи и слизистых оболочек (во рту, внутри век), беспричинной слабостью, головокружением. Все это может наблюдаться и при других заболеваниях, поэтому при подозрении на анемию необходимо обратиться к врачу и сделать анализ крови.",
 "medicaments": [
                 20078,
                 20121
                 ]
 }, {
 "id": 10010,
 "title": "Аритмия сердца",
 "description": "Аритмии сердца - нарушения частоты, ритмичности и последовательности сокращений сердца. Могут быть следствием любых поражений сердца, гормональных расстройств, инфекционных и сосудистых заболеваний, состояний, провоцируемых психоэмоциональной и физической нагрузкой, приемом некоторых лекарств. Аритмия может быть самостоятельным заболеванием, а может — симптомом другой болезни. Некоторые аритмии могут пройти сами собой. Но если аритмия сохраняется несколько часов или возникли осложнения, нужно немедленно обращаться за медицинской помощью. Впрочем, даже если аритмия исчезла сама собой, не следует откладывать визит ко врачу. ",
 "medicaments": [
                 20020,
                 20024
                 ]
 }, {
 "id": 10011,
 "title": "Артериальная гипертензия",
 "description": "Артериальная гипертензия (АГ, гипертония) — стойкое повышение артериального давления от 140/90 мм рт. ст. и выше. Эссенциальная (первичная) гипертензия (гипертоническая болезнь) составляет 90—95 % случаев гипертонии. В остальных случаях диагностируют вторичные, симптоматические артериальные гипертензии: почечные, эндокринные, стрессовые, обусловленные приёмом некоторых веществ (ятрогенные) и АГ беременных, при которых повышение давления крови является одним из симптомов основного заболевания. Среди ятрогенных гипертензий особо выделяются вызванные приёмом биологически активных добавок и лекарств.",
 "medicaments": [
                 20019,
                 20129
                 ]
 }, {
 "id": 10012,
 "title": "Артериальная гипотензия",
 "description": "Артериальная гипотензия — это состояние, при котором артериальное давление снижается до ощутимого человеком предела. Величина такого снижения индивидуальна, но обычно это ниже 100/60 мм рт.ст. для мужчин и 95/60 мм рт.ст. для женщин. Артериальная гипотензия может быть острой и хронической. Острая артериальная гипотензия может возникнуть при острой недостаточности кровообращения, тяжелом отравлении (алкоголь, наркотики, лекарства), острой инфекции и сепсисе, кровопотере, обезвоживании организма. Хроническая артериальная гипотензия, помимо вышеуказанного, может проявляться слабостью, быстрой утомляемостью, нервозностью, усталостью уже с утра, низкой работоспособностью, головными болями в затылочной и височной областях, склонностью к обморокам, иногда болями в области сердца. Характерны также плохая переносимость холода, жары, духоты, физических нагрузок, зябкость.",
 "medicaments": [
                 20050,
                 20158
                 ]
 }, {
 "id": 10013,
 "title": "Артрит ревматоидный",
 "description": "Ревматоидный артрит - на сегодняшний день одна из самых распространенных болезней, поражающих суставы. По статистике, от нее страдает каждый сотый житель Земли. Женщины болеют в пять раз чаще, чем мужчины. Возраст тоже имеет значение: болезнь обычно развивается после 30 лет. Ревматоидный артрит — системное заболевание соединительной ткани, проявляющееся главным образом хроническим воспалением суставов. Поражаются, как правило, голеностопные суставы, суставы лодыжек, коленей и кистей рук. Характерна утренняя скованность в суставах в течение часа, симметричные утолщения суставов на обеих конечностях, т.н. ревматоидные узелки — подкожные уплотнения в области локтей, умеренное повышение температуры, бессонница и отсутствие аппетита.",
 "medicaments": [
                 20033,
                 20143
                 ]
 }, {
 "id": 10014,
 "title": "Артроз деформирующий",
 "description": "Деформирующий (остео)артроз  — это хроническое невоспалительное заболевание суставов (суставных хрящей).  При остеоартрозе происходит быстрое старение суставного хряща. Он теряет свою эластичность, суставные поверхности становятся шероховатыми, на них появляются трещины. В некоторых местах хрящ может стираться настолько, что обнажается кость. При утрате хряща происходит разрастание костной ткани на суставных поверхностях — возникает стойкая деформация сустава. При остеоартрозе чаще всего поражаются тазобедренные и коленные суставы,  межфаланговые суставы кистей, хотя от этой болезни не застрахован ни один сустав.",
 "medicaments": [
                 20126,
                 20152
                 ]
 }, {
 "id": 10015,
 "title": "Астения (астенический синдром)",
 "description": "Астения (астенический синдром) - комплекс симптомов, характеризующийся состоянием общей слабости, повышенной утомляемостью и впечатлительностью, неустойчивостью настроения и ощущениями непроходящего беспокойства без достаточной мотивации, чувством усталости и затруднениями при исполнении даже привычной работы. Признаки астении нарастают по мере увеличения продолжительности любых видов нагрузки (обычно к вечеру), а отдых и сон не приносят ощущений бодрости и восстановления сил. Причинами являются нервные и психические заболевания, нарушения кровоснабжения головного мозга, болезни обмена веществ, витаминная недостаточность, продолжительные болезни, хронические интоксикации (в том числе алкогольная).",
 "medicaments": [
                 20042,
                 20050
                 ]
 }, {
 "id": 10016,
 "title": "Блефарит",
 "description": "Блефарит - воспаление краев век. Причиной может быть раздражающее действие химических или механических факторов, бактериальная инфекция (чаще стафилококковая и стрептококковая). Возникновению блефарита способствуют неполноценное питание, анемия (малокровие), болезни органов желудочно-кишечного тракта, заболевания зубов и придаточных (околоносовых) пазух, не скорректированные с помощью очков или контактных линз нарушения рефракции (дальнозоркость, близорукость, астигматизм). Блефарит проявляется покраснением и припуханием краев век, которые в области корней ресниц покрываются мелкими серовато-белыми или желтыми чешуйками. Ресницы легко выпадают, могут расти пучками, в неправильном направлении, раздражая конъюнктиву и роговицу глаза. Заболевание сопровождается зудом, ощущением тяжести век; глаза быстро утомляются, крайне чувствительны к яркому свету.",
 "medicaments": [
                 20127,
                 20155
                 ]
 }, {
 "id": 10017,
 "title": "Бородавки (папилломы)",
 "description": "Бородавки - доброкачественное новообразование кожи, вызываемое вирусами. Возбудитель передается при непосредственном контакте с больным и через предметы домашнего обихода. Появлению бородавок способствуют мелкие травмы кожи, потливость. Обыкновенные бородавки локализуются преимущественно на тыле кистей и пальцев рук - плотные округлые узелки (один или несколько, диаметром 3 - 10 мм), выступающие над уровнем окружающей кожи, с плотной шероховатой сероватого или цвета нормальной кожи поверхностью. Подошвенные бородавки возникают на местах чрезмерного давления обуви - округлые, напоминающие мозоль, толстые ороговевшие наслоения кожи сероватого цвета (диаметр 0,5 - 2 см). ",
 "medicaments": [
                 20048,
                 20063
                 ]
 }, {
 "id": 10018,
 "title": "Бронхиальная астма",
 "description": "Бронхиальная астма — это хроническое воспалительное заболевание дыхательных путей, проявляющееся приступами одышки, которые зачастую сопровождаются кашлем и могут перерастать в приступы удушья. Это происходит из-за того, что дыхательные пути чрезмерно реагируют на разные раздражители. В ответ на раздражение они сужаются и вырабатывают большое количество слизи, что нарушает нормальный ток воздуха при дыхании. В зависимости от причины возникновения приступа астмы выделяют астму с преобладанием аллергического компонента и неаллергическую астму. Лечение всегда должен подбирать только врач.",
 "medicaments": [
                 20068,
                 20115
                 ]
 }, {
 "id": 10019,
 "title": "Бронхит острый",
 "description": "Острый бронхит — это острое воспаление слизистой оболочки бронхов. Основным симптомом является кашель. Предрасполагают к заболеванию переохлаждение, инфекции верхних дыхательных путей, курение, снижение иммунитета. Заболевание обычно начинается на фоне простуды. Возникают неприятные ощущения за грудиной, сухой кашель, чувство разбитости, слабость, повышается температура. При тяжелом течении температура может быть высокой, значительнее выражено общее недомогание, появляется одышка. Со временем кашель становится влажным, начинает отходить слизисто-гнойная или гнойная мокрота. Симптомы обычно стихают к 3-4 дню и при благоприятном течении полностью исчезают к 7-10 дню. Без лечения или при снижении иммунитета течение острого бронхита может затягиваться и он может перейти в хронический или осложниться пневмонией (воспалением легких).",
 "medicaments": [
                 20022,
                 20071
                 ]
 }, {
 "id": 10020,
 "title": "Бронхит хронический",
 "description": "Хронический бронхит - это длительное воспаление бронхов. Бронхит можно называть хроническим, если в течение двух лет подряд кашель продолжается не менее трёх месяцев в году. Чаще хроническим бронхитом болеют мужчины и люди пожилого возраста. Особенно рискуют курильщики и работники производств с загрязненным воздухом. Хронический бронхит возникает на фоне долговременного раздражения бронхов (курение, пыль, дым и др.), что приводит к изменениям в их слизистой оболочке и облегчает проникновение инфекций (вирусы, бактерии, грибки).",
 "medicaments": [
                 20021,
                 20137
                 ]
 }, {
 "id": 10021,
 "title": "Варикоз (Варикозное расширение вен)",
 "description": "Варикоз, или варикозное расширение вен — стойкое и необратимое расширение и удлинение вен нижних конечностей с  истончением венозной стенки и образование «узлов» в результате грубой патологии венозных стенок, а также недостаточности их клапанов вследствие генетического дефекта.  Первыми симптомами варикозно расширенных вен являются отеки ног к концу дня, чувство тяжести и распирания в икрах, появляющееся при длительном пребывании в положении сидя или стоя. Характерным для варикозной болезни является исчезновение или значительное уменьшение этих симптомов при ходьбе и после ночного отдыха. Позже появляются распирающие боли в икрах, чувство жара в ногах и ночные судороги в икроножных мышцах. Кроме того, на ногах появляются мелкие сине-красные сосудистые «звездочки», становятся видны темно-синие внутрикожные вены, и, наконец, расширяются подкожные вены, которые становятся похожи на грозди перезревшего красного винограда.",
 "medicaments": [
                 20026,
                 20160
                 ]
 }, {
 "id": 10022,
 "title": "Водянка (отёки) ",
 "description": "Водянка (отёки) это избыточное скопление жидкости в подкожно-жировой клетчатке, тканях или серозных полостях организма. Причиной водянки (накопления транссудата, или водянистой жидкости) служит нарушение процесса притока и оттока тканевой жидкости. Отеки образуются при условии, что из капилляров в окружающую ткань пропотевает больший объем жидкости, чем всасывается в результате обратного оттока, в некоторых случаях обратное всасывание может и вовсе прекратиться.",
 "medicaments": [
                 20028,
                 20150
                 ]
 }, {
 "id": 10023,
 "title": " Гастрит острый",
 "description": "Острый гастрит – это острое воспаление слизистой оболочки желудка, которое возникает при непродолжительном воздействии сильных раздражителей. Острые гастриты возникают внезапно и протекают тяжело, нередко сопровождаясь образованием так называемых эрозий (небольших дефектов слизистой оболочки) желудка и развитием кровотечения. От острого гастрита следует отличать обострение хронического (уже существующего гастрита).",
 "medicaments": [
                 20027,
                 20035
                 ]
 }, {
 "id": 10024,
 "title": "Гастрит хронический",
 "description": " Гастрит — воспаление слизистой (внутренней) оболочки желудка. Когда воспаление переходит на двенадцатиперстную кишку формируется так называемый гастродуоденит. Гастрит и гастродуоденит — самые распространенные заболевания желудочно-кишечного тракта. Основной причиной гастрита в настоящее время считают инфицирование бактерией Helicobacter pylori (хеликобактер). Около 85% случаев гастрита возникают именно из-за этого.",
 "medicaments": [
                 20006,
                 20041
                 ]
 }, {
 "id": 10025,
 "title": "Гельминтоз (глисты)",
 "description": "Гельминтозы - заболевания, вызываемые попаданием в организм и размножением в различных органах и тканях паразитических червей (гельминтов). Одной из особенностей является наличие так называемой острой стадии, в течение которой наблюдаются аллергические реакции, лихорадка, кожные высыпания, поражения легких, печени, суставов, органов желудочно-кишечного тракта и множество других симптомов, характерных для самых разнообразных заболеваний инфекционной и неинфекционной природы. Это в значительной мере затрудняет раннюю диагностику гельминтоза",
 "medicaments": [
                 20037,
                 20040
                 ]
 }, {
 "id": 10026,
 "title": "Геморрой",
 "description": "Геморрой — это варикозное расширение вен прямой кишки, преимущественно в области заднего прохода. Развитие болезни начинается с ощущения некоторой неловкости, тяжести в заднем проходе, сопровождается зудом, жжением и болью. Во время дефекации или при резких напряжениях образуются болезненные трещины, выпадают узлы; в дальнейшем они выпадают и при ходьбе. Выпавшие узлы нередко тромбируются и воспаляются, они могут ущемиться и омертветь. Одним из наиболее показательных признаков геморроя является кровотечение из узлов, в результате которых может развиться анемия.",
 "medicaments": [
                 20105,
                 20107
                 ]
 }, {
 "id": 10027,
 "title": "Гепатит А (Желтуха)",
 "description": "Гепатит А (болезнь Боткина) — это острое поражение печени, вызванное вирусом гепатита А. Считается наиболее благоприятной формой гепатита, так как не может принимать хроническое течение. Чаще всего гепатитом А заболевают дети, которые заражаются вирусом через грязные руки. Именно поэтому эту форму гепатита называют «болезнью немытых рук».",
 "medicaments": [
                 20072,
                 20138
                 ]
 }, {
 "id": 10028,
 "title": "Гепатит хронический",
 "description": "Хронический гепатит - воспаление печени, которое продолжается по крайней мере 6 месяцев. Хронический гепатит встречается намного реже, чем острый, он может длиться годы и даже десятилетия. Обычно заболевание протекает легко и не вызывает симптомов или значительного повреждения печени. В некоторых случаях непрерывное воспаление постепенно повреждает печень, приводя к развитию цирроза и печеночной недостаточности. Распространенной причиной хронического гепатита является вирус гепатита C.",
 "medicaments": [
                 20058,
                 20146
                 ]
 }, {
 "id": 10029,
 "title": "Герпес (Лихорадка на губах)",
 "description": "Герпес на губах – широко распространённая, крайне вирулентная (заразная) болезнь, характеризующаяся всем известными высыпаниями пузырьков и появлением болезненных ощущений на верхней или нижней границе губ. В особо тяжёлых случаях высыпания покрывают полностью всю губу и в период заживления образуют обширную язву с подсыхающей коркой. Некоторые виды вирусов герпеса поражают самые разнообразные места. Носителями вируса простого герпеса являются практически все взрослые люди на планете – вирус активно распространяется и остается в организме человека всю его жизнь.",
 "medicaments": [
                 20030,
                 20097
                 ]
 }, {
 "id": 10030,
 "title": "Гингивит",
 "description": "Гингивит - воспаление десен, как правило, инфекционной природы. Возникает при попадании микроорганизмов в поврежденные участки слизистой оболочки десен, травмируемых зубным камнем, коронкой, острыми краями поврежденного зуба, пищей, зубной щеткой и т.д. У детей причиной гингивита может быть повреждение десен при прорезывании и смене зубов, отсутствие навыков ухода за ними.",
 "medicaments": [
                 20083,
                 20120
                 ]
 }, {
 "id": 10031,
 "title": "Гиповитаминоз",
 "description": "Витаминная недостаточность - заболевание, возникающее при дефиците витаминов в пище, а также, если поступающие с пищей витамины не всасываются из кишечника, либо интенсивно разрушаются в организме. В зависимости от степени витаминной недостаточности различают авитаминозы и гиповитаминозы. Авитаминозы - тяжелая форма витаминной недостаточности, развивающаяся при длительном отсутствии витаминов в пище или нарушении их усвоения. Гиповитаминоз - заболевание, возникающее при неполном удовлетворении потребностей организма в витаминах. В целях профилактики витаминной недостаточности надо знать причины ее развития",
 "medicaments": [
                 20064,
                 20154
                 ]
 }, {
 "id": 10032,
 "title": "Глаукома",
 "description": "Глаукома - заболевание глаз, обусловленное повышением внутриглазного давления и выражающееся в снижении зрительных функций (вплоть до их полной утраты). В зависимости от причин повышения давления, различают первичную  (связана с процессами регуляции внутриглазного давления жидкости и ее оттока), вторичную (является следствием воспалительных заболеваний глаз) и врожденную глаукому (гидрофтальм).",
 "medicaments": [
                 20011,
                 20103
                 ]
 }, {
 "id": 10033,
 "title": "Грипп",
 "description": "Грипп – это острое инфекционное респираторное заболевание вирусной природы. Вирус гриппа очень контагиозен («заразен») – т.е. его попадание в организм человека почти всегда ведет к развитию заболевания. Характерными признаками заболевание является очень быстрое - в течение 3-4 часов - нарастание симптомов интоксикации: подъем температуры до 39 градусов и выше, что сопровождается сильным ознобом, слабостью, ломотой в мышцах, суставах, сильной головной болью, а также резью в глазах, слезотечением, светобоязнью. Параллельно с интоксикацией появляются респираторные симптомы: боль в горле, сухой, часто – изматывающий, кашель, обильный насморк. Иногда отмечаются боли в животе и жидкий стул.",
 "medicaments": [
                 20010,
                 20130
                 ]
 }, {
 "id": 10034,
 "title": " Дерматомикоз (Трихофития) ",
 "description": "Дерматомикоз (трихофития) относится к грибковому поражению кожи, возбудителем которого являются грибы рода Trichophyton и Microsporum. Заражение может происходить как от больного человека, так и от зараженного животного. Патологический процесс способен развиваться на гладкой коже, волосистой части головы, на коже стоп или на половых органах. Это грибковое заболевание чаще всего встречается в детском возрасте. У взрослых обычно диагностируется поверхностный или паховый дерматомикоз, характеризующийся появлением в складках паха зудящих эритематозных бляшек.",
 "medicaments": [
                 20069,
                 20085
                 ]
 }, {
 "id": 10035,
 "title": "Диарея (Понос)",
 "description": " Диарея (понос) - опорожнение кишечника с выделением жидких испражнений. При этом стул обычно учащен - более 2 раз в сутки. Причинами могут быть различные кишечные инфекции, отравления, заболевания органов желудочно-кишечного тракта, в том числе онкологические, эндокринные нарушения, пищевая аллергия и др. Некоторые лекарственные средства (особенно часто антибиотики широкого спектра действия, препараты железа) в качестве побочного действия вызывают диарею В ряде случаев диарея является защитной реакцией, направленной на удаление из организма токсинов - продуктов жизнедеятельности микроорганизмов, пищевых ядов, продуктов гниения и брожения.",
 "medicaments": [
                 20074,
                 20118
                 ]
 }, {
 "id": 10036,
 "title": "Дизентерия бактериальная",
 "description": "Дизентерия - инфекционная болезнь из группы кишечных инфекций, характеризующаяся поражением толстой кишки и явлениями интоксикации. Заболеваемость дизентерией возрастает в летне-осенний период, что объясняется употреблением загрязненных фекалиями ягод, овощей и фруктов, необеззараженной воды. От момента заражения до появления признаков заболевания в среднем проходит 2-3 дня. Первые признаки - слабость, снижение аппетита, боли в животе, небольшое повышение температуры тела. По мере развития заболевания симптоматика нарастает, а стул учащается до 10 - 15 раз в сутки (нередко с примесью крови). Поздно начатое или незавершенное лечение являются причинами перехода дизентерии в хроническую форму.",
 "medicaments": [
                 20147,
                 20148
                 ]
 }, {
 "id": 10037,
 "title": " Дизентерия амёбная (Амёбиаз)",
 "description": " Амёбиаз - инфекционное заболевание, вызываемое дизентерийной амебой. Часто протекает бессимптомно (при этом человек является носителем и распространителем инфекции), однако при определенных условиях может принимать различные формы и характер течения - от легкой хронической диареи до амебной дизентерии.",
 "medicaments": [
                 20053,
                 20134
                 ]
 }, {
 "id": 10038,
 "title": "Дисбактериоз (Дисбиоз)",
 "description": " Дисбактериоз - распространенное патологическое состояние, обусловленное качественным нарушением состава бактериальной микрофлоры в кишечнике, в полостях органов дыхательной и половой систем (особенно у женщин). Основные причины - инфекционные заболевания желудочно-кишечного тракта, дыхательной системы, гормональные и иммунные нарушения. Часто дисбактериоз возникает вследствие нерационального использования антибиотиков и других лекарственных средств. При этом сам по себе дисбактериоз не является болезнью, но может являться следствием какой-либо другой болезни.",
 "medicaments": [
                 20073,
                 20151
                 ]
 }, {
 "id": 10039,
 "title": "Диспепсия (Несварение желудка)",
 "description": "Диспепсия - нарушение пищеварения - комплекс неспецифических симптомов (рвота, вздутие живота, диарея, общая слабость и т.п.) различной интенсивности и продолжительности. Возникает вследствие нерационального питания, функциональных нарушений деятельности органов пищеварительной системы при гастрите, энтерите, панкреатите, заболеваниях печени и др.",
 "medicaments": [
                 20080,
                 20142
                 ]
 }, {
 "id": 10040,
 "title": "Дистония вегето-сосудистая (Вегетативная дисфункция)",
 "description": "Вегето-сосудистая дистония (нейроциркуляторная дисфункция) – нарушение нервной системы, для которого характерно общее нарушение самочувствия и состояния больного. Проявляется дистония нарушениями в работе многих органов и систем организма. В большинстве случаев обнаруживается в детском и подростковом возрасте (5-15 лет). Встречается вегето-сосудистая дистония довольно часто — как у детей, так и у взрослых. ",
 "medicaments": [
                 20101,
                 20158
                 ]
 }, {
 "id": 10041,
 "title": " Желчнокаменная болезнь",
 "description": "Желчнокаменная болезнь — заболевание, при котором в желчном пузыре или в желчных протоках образуются камни. В образовании камней виноваты два основных фактора: застой желчи в желчном пузыре и повышение концентрации солей в желчи из-за нарушения обмена веществ. Спровоцировать возникновение желчнокаменной болезни могут: переедание, голодание, нерегулярное питание;малоподвижный образ жизни, особенно сидячая работа;беременность.",
 "medicaments": [
                 20091,
                 20140
                 ]
 }, {
 "id": 10042,
 "title": "Запор",
 "description": "Запор - редкое (менее 3 раз в неделю) и затрудненное опорожнение кишечника. Как правило, при запоре уменьшается объем каловых масс, часто наблюдаются боли в животе, метеоризм. Причинами запора могут быть особенности пищевого рациона, заболевания кишечника, длительная обездвиженность, систематическое подавление позывов к дефекации.",
 "medicaments": [
                 20049,
                 20116
                 ]
 }, {
 "id": 10043,
 "title": " Интоксикация (Отравление)",
 "description": " Интоксикация - патологическое состояние различной степени тяжести (от легкого недомогания до угрожающих жизни расстройств), вызванное действием на организм токсических веществ. При попадании токсических агентов из окружающей среды (с пищей, водой, воздухом) Интоксикацию обычно называют отравлением. Часто возникает в результате действия и (или) плохого выведения токсических веществ, вырабатываемых самим организмом (например, при почечной недостаточности, опухолевых процессах), или продуктов жизнедеятельности возбудителей различных инфекций (вирусов, бактерий).",
 "medicaments": [
                 20139,
                 20159
                 ]
 }, {
 "id": 10044,
 "title": "Карбункул",
 "description": "Карбункул - острое гнойно-некротическое воспаление нескольких рядом расположенных сальных желез и волосяных фолликулов. Возникает чаще у ослабленных больных, при витаминной недостаточности, сахарном диабете, ожирении и др. На задней поверхности шеи, пояснице, ягодицах, иногда на конечностях или лице появляется болезненное уплотнение и покраснение кожи; уплотнение быстро увеличивается, усиливается боль, повышается температура тела. Кожа над уплотнением приобретает багрово-синий оттенок, в центре участка поражения образуются гнойные \"головки\". Эти гнойнички прорываются с выделением гноя, кожа между ними некротизируется; омертвевший участок постепенно отторгается. Наиболее опасен карбункул кожи лица, при котором возможно распространение гнойного процесса на оболочки головного мозга с развитием гнойного менингита.",
 "medicaments": [
                 20055,
                 20070
                 ]
 }, {
 "id": 10045,
 "title": "Катаракта",
 "description": "Катаракта - помутнение хрусталика, приводящее к уменьшению прохождения лучей света и снижению остроты зрения. В большинстве случаев катаракта является возрастной патологией. Заболевание может быть диагностировано и у детей как врожденное или развиваться в любом возрасте вследствие травмы, воспаления или наличия общей патологии",
 "medicaments": [
                 20060,
                 20096
                 ]
 }, {
 "id": 10046,
 "title": "Колики (кишечная, печеночная, почечная)",
 "description": "Колика - внезапный приступ резких схваткообразных болей в области живота, возникающих при заболеваниях органов брюшной полости; обусловлен длительным судорожным спазмом гладкой мускулатуры кишечника (кишечная колика), желчных протоков (печеночная, или желчная колика), протока поджелудочной железы (панкреатическая колика), мочеточника (почечная колика).",
 "medicaments": [
                 20091,
                 20098
                 ]
 }, {
 "id": 10047,
 "title": "Колит (Энтероколит)",
 "description": "Колит - воспаление толстой кишки. Острый колит чаще является следствием инфекций (бактериальных, микробных), интоксикаций, пищевой аллергии. Проявляется болями в животе, частыми болезненными позывами к дефекации, поносами с примесью слизи, крови, общей слабостью. Хронический колит возникает как продолжение острого колита или развивается на фоне дисбактериоза кишечника, заболеваний органов пищеварения (хронические гастрит, холецистит, панкреатит, язвенная болезнь).",
 "medicaments": [
                 20091,
                 20118
                 ]
 }, {
 "id": 10048,
 "title": "Конъюнктивит",
 "description": "Конъюнктивит – это воспаление слизистой оболочки глаза (конъюнктивы), причиной которого может быть аллергическая реакция, вирусная или бактериальная инфекция. Конъюнктивит бывает острым и хроническим, вирусным, бактериальным, герпетическим, хламидийным. Как правило, внешние проявления схожи, это покраснение глаз, выделения и чувство дискомфорта (рези, песок в глазах, светобоязнь).",
 "medicaments": [
                 20127,
                 20133
                 ]
 }, {
 "id": 10049,
 "title": "Крапивница",
 "description": "Крапивница характеризуется образованием на коже, а иногда и на слизистых оболочках волдырей, похожих на волдыри от ожога крапивой. Острая крапивница развивается в результате аллергической реакции при повышенной чувствительности к некоторым пищевым продуктам (особенно часто у детей), лекарствам, а также к укусам насекомых. Из пищевых продуктов чаще других крапивницу вызывают яйца, шоколад, клубника, сыр, грибы, некоторые сорта рыбы и др. Проявляется крапивница внезапным образованием волдырей на здоровой до этого коже туловища, рук и ног, реже на лице. Волдыри - разные по размеру и форме, ярко-розовые, иногда белые в центре - несколько приподнимаются над уровнем кожи, могут сопровождаться сильным зудом и жжением, быстро изменять размер и форму, самопроизвольно исчезать в течение нескольких часов и даже минут. При высыпаниях может повыситься температура тела, возникает недомогание. ",
 "medicaments": [
                 20109,
                 20141
                 ]
 }, {
 "id": 10050,
 "title": "Кровотечение носовое",
 "description": "Носовое кровотечение (эпистаксис) — кровотечение из полости носа, которое обычно можно увидеть при истечении крови через ноздри. Различают два типа носовых кровотечений: переднее (наиболее частое) и заднее (менее частое, но требующее большего внимания со стороны врача). Иногда, в более тяжёлых случаях, кровь может подниматься по носослёзному каналу и вытекать наружу через глазницу. Свежая и свернувшаяся кровь может также стекать в желудок, провоцируя тошноту и рвоту.",
 "medicaments": [
                 20089,
                 20100
                 ]
 }, {
 "id": 10051,
 "title": "Ларингит",
 "description": "Ларингит - воспаление слизистой оболочки гортани, вызываемое и (или) сопутствующее инфекционным заболеваниям верхних дыхательных путей. Как самостоятельное заболевание ларингит развивается вследствие постоянного перенапряжения голосовых связок (преподаватели, певцы, лекторы), профессиональных вредностей (запыленный или содержащий токсические вещества воздух).",
 "medicaments": [
                 20018,
                 20125
                 ]
 }, {
 "id": 10052,
 "title": "Лишай",
 "description": "Лишаи – это группа заболеваний кожи различного происхождения (вирусного, грибкового и т.д.), основным элементом которых являются воспалительные пятна и зудящие узелки. Как правило, лишаи возникают при снижении иммунитета. Красный плоский лишай проявляется в виде мелких зудящих красных узелков с вдавлением в центре. При розовом лишае на коже появляется сначала одно большое розовое пятно, а затем большое количество более мелких шелушащихся розовато-желтых или светло-красных бляшек овальной или округлой формы. Стригущий лишай – заразное кожное заболевание, вызываемое грибками. Оно передается либо от человека к человеку, либо от животного к человеку. Чаще всего стригущим лишаем болеют дети, которые заражаются от больных кошек или собак. Опоясывающий лишай – это заболевание, вызываемое вирусом герпеса Herpes zoster, который также является возбудителем ветряной оспы (ветрянки). Опоясывающий лишай возникает на фоне сниженного иммунитета у людей, в прошлом перенесших ветрянку.",
 "medicaments": [
                 20088,
                 20136
                 ]
 }, {
 "id": 10053,
 "title": "Люмбаго (Прострел)",
 "description": "Люмбаго (прострел) - острая боль в поясничной области, возникающая главным образом после перегрузки при подъеме тяжестей, неловком движении туловища. Предрасполагающим моментом является общее переохлаждение организма или местное охлаждение поясничной области. Боль при люмбаго возникает внезапно, чаще бывает односторонней, резко усиливающейся при малейшем физическом напряжении, движении, кашле, чиханье. Надавливание на поясницу крайне болезненно, мышцы спины на стороне боли напряжены. Больной не может разогнуться, принимает вынужденное (полусогнутое) положение.",
 "medicaments": [
                 20029,
                 20046
                 ]
 }, {
 "id": 10054,
 "title": "Менингит гнойный",
 "description": "Менингит – это воспаление мягких оболочек вокруг головного и спинного мозга, которое может быть вызвано бактериями и вирусами. Бактериальный менингит и менингококковая септицемия являются очень серьезными заболеваниями и нуждаются в срочном лечении антибиотиками.",
 "medicaments": [
                 20001,
                 20081
                 ]
 }, {
 "id": 10055,
 "title": "Метеоризм (Вздутие живота)",
 "description": " Метеоризм (вздутие живота, пучение) - увеличение образования и накопление газов в кишечнике, затруднение их отхождения. Развивается в результате усиленного образования газов при употреблении отдельных пищевых продуктов, усвоение которых происходит с газообразованием (картофеля, молока, соевых, бобовых, черного хлеба, овощей), нарушений бродильных процессов в желудке и кишечнике (дисбактериоз, инфекции), затруднений всасывания и отхождения газов (атония кишечника, спазмы, нарушения функции печени). Метеоризм проявляется тяжестью и чувством распирания, отрыжкой, икотой, схваткообразными болями, исчезающими после отхождения газов, неприятным запахом изо рта, нервно-сосудистыми реакциями в виде головных болей и даже приступов стенокардии.",
 "medicaments": [
                 20114,
                 20161
                 ]
 }, {
 "id": 10056,
 "title": "Миалгия",
 "description": "Миалгия - боль в мышцах. Чаще возникает при инфекционных заболеваниях на фоне повышенной температуры, отравлениях, в результате физических перегрузок. Кроме средств, направленных на лечение заболеваний, явившихся причиной миалгии, для устранения болезненных ощущений применяется симптоматическая терапия (в основном анальгетики). Для быстрого снятия болей, обусловленных бытовой или спортивной травмой, используются местноанестезирующие средства.",
 "medicaments": [
                 20059,
                 20143
                 ]
 }, {
 "id": 10057,
 "title": "Мигрень (Головокружение)",
 "description": "Мигрень - заболевание, характеризующееся приступами боли в одной половине головы (гемикрания). Чаще наблюдается у женщин. Головная боль при мигрени обычно односторонняя, пульсирующая, усиливающаяся при движении или напряжении. Другим ключевым симптомом являются тошнота и рвота, не приносящие облегчения. При мигрени также могут иногда встречаться расстройства зрения, онемение, покалывание и слабость конечностей, неспособность нормально говорить, непереносимость света и шума. Они возникают раньше боли, формируя так называемую ауру, которая предвещает скорый приступ головной боли.",
 "medicaments": [
                 20066,
                 20084
                 ]
 }, {
 "id": 10058,
 "title": "Миозит",
 "description": "Миозит - воспаление скелетных мышц. Проявляется ноющими болями в мышцах рук, ног, туловища, усиливающимися при движении. Миозит обычно является следствием непривычных физических нагрузок (особенно на холоде), ушибов напряженных мышц (при занятиях спортом). Иногда миозит возникает как осложнение острых инфекционных и простудных заболеваний. Для миозита характерно ощущение боли при ощупывании мышц, наличие в них болезненных узелков и тяжей.",
 "medicaments": [
                 20033,
                 20143
                 ]
 }, {
 "id": 10059,
 "title": "Молочница (Кандидоз)",
 "description": "Молочница (влагалищный кандидоз) — это заболевание, вызываемое дрожжеподобными грибками из рода Candida. Встречается оно чаще, чем кандидоз других органов, поскольку эти грибки зачастую являются частью нормальной микрофлоры влагалища. Разумеется, когда грибков мало, никакого вреда от них нет, но как только они начинают бесконтрольно размножаться и начинается болезнь — влагалищный кандидоз. Название «молочница» возникло из-за беловатых творожистых выделений из влагалища, сопровождающих это заболевание. Кандидоз половых органов не сугубо женское заболевание, им могут болеть и мужчины. Мужской вариант этого недуга носит название кандидозного баланопостита.",
 "medicaments": [
                 20062,
                 20132
                 ]
 }, {
 "id": 10060,
 "title": "Мочекаменная (почечнокаменная) болезнь",
 "description": "Мочекаменная болезнь — это заболевание, проявляющееся образованием камней в почках, мочеточнике или мочевом пузыре. Камнеобразование - следствие нарушения обмена веществ и/или неправильного питания. Обусловлено нерастворимостью (ограниченной растворимостью) в моче продуктов, образующих соли (мочевой кислоты - уратов, щавелевой кислоты - оксалатов, фосфорной кислоты - фосфатов и др.). Другой причиной мочекаменной болезни являются инфекционные процессы в почках.",
 "medicaments": [
                 20144,
                 20156
                 ]
 }, {
 "id": 10061,
 "title": "Насморк (Ринит)",
 "description": "Насморк (ринит) - воспаление слизистой оболочки носовой полости в результате охлаждения, инфекций, аллергических реакций. Насморк начинается с неприятных ощущений в носу и носоглотке, затруднения носового дыхания, изменения тембра голоса, появления выделений из полости носа. Насморк может переходить в хроническую форму.",
 "medicaments": [
                 20087,
                 20104
                 ]
 }, {
 "id": 10062,
 "title": " Нейродермит (Зудящий дерматоз)",
 "description": "Нейродермит - хроническое заболевание кожи, проявляющееся зудом, сухостью кожи и высыпаниями, склонными к слиянию. Нейродермит имеет сложную природу и может возникать при действии различных факторов внешней среды (ароматические соединения, глистная инвазия, пыльца растений, некоторые пищевые продукты и др.), а также нарушений деятельности эндокринной, нервной, иммунной систем. Нередко отмечается сезонность: улучшение состояния больного в теплое время года, ухудшение - зимой.",
 "medicaments": [
                 20088,
                 20136
                 ]
 }, {
 "id": 10063,
 "title": "Ожог инфицированный",
 "description": "Осложнение ожогов, связанное с утратой кожного покрова, выполняющего барьерную антимикробную функцию. На месте ожога происходит накопление некротических масс и экссудата. Нарушение микроциркуляции в тканях приводит к их постепенному отмиранию.",
 "medicaments": [
                 20031,
                 20043
                 ]
 }, {
 "id": 10064,
 "title": "Озена (Зловонный насморк)",
 "description": "При совершенно свободном носовом дыхании ощущается мучительная сухость в носу и присутствие чего-то инородного. Эти проявления вызывают потребность очистки носа, и больной пытается удалить скопившиеся корки. В некоторых случаях корки скапливаются в таком большом количестве, что совершенно закупоривают полость носа. Тогда наступает затруднение носового дыхания, которое быстро проходит после энергичного высмаркивания или механического удаления корок. Другим проявлением озены является потеря обоняния. Больной, являясь носителем в носу зловонных корок, не ощущает их запаха и узнает о нем только от окружающих.",
 "medicaments": [
                 20013,
                 20079
                 ]
 }, {
 "id": 10065,
 "title": "Онихомикоз (Грибок ногтей)",
 "description": "Онихомикозы - обобщенное наименование грибковых поражений ногтей (чаще на ногах), сопровождающихся их расслоением, размягчением, утратой формы, изменением цвета ногтевой пластины.",
 "medicaments": [
                 20075,
                 20157
                 ]
 }, {
 "id": 10066,
 "title": "ОРВИ (Простуда)",
 "description": "ОРВИ — это острая респираторная вирусная инфекция. ОРВИ передается воздушно-капельным путем. Характеризуется острым началом, лихорадкой, общей интоксикацией и поражением дыхательных путей. Известно около двухсот разновидностей вирусов, которые вызывают ОРВИ.",
 "medicaments": [
                 20010,
                 20056
                 ]
 }, {
 "id": 10067,
 "title": "Отёк Квинке (Ангионевротический отёк)",
 "description": "Если отёк при воздействии аллергена распространяется на все глубину кожи, возникает отёк Квинке, Наиболее часто отекает лицо (губы, веки, уши), но могут отекать также пальцы рук или ног, половые органы. В области отёка может ощущаться жжение или покалывание, зуд. Это заболевание особенно опасно, если возникает в области гортани. При этом человеку становится трудно дышать, он может умереть от удушья. Особенностью отёков Квинке является их быстрое развитие и столь же быстрое исчезновение (от нескольких минут до нескольких часов) после назначения адекватной терапии.",
 "medicaments": [
                 20061,
                 20068
                 ]
 }, {
 "id": 10068,
 "title": "Отит",
 "description": "Отит - воспаление уха (наружного, среднего, внутреннего). Как правило, отит возникает при проникновении возбудителей инфекции в орган слуха при воспалениях слизистых оболочек носа и носоглотки. Другой причиной отита (особенно наружного) являются механические травмы при манипуляциях в наружном слуховом проходе с помощью спичек, шпилек и т.п.",
 "medicaments": [
                 20094,
                 20095
                 ]
 }, {
 "id": 10069,
 "title": "Панкреатит острый",
 "description": "Острый панкреатит — стремительно развивающееся воспаление поджелудочной железы, обусловленное поражением органа собственными ферментами, заболевание без лечения может угрожать жизни пациента. Почти всегда развивается исключительно у взрослых. Проявляется сильной нарастающей болью в животе опоясывающего характера, тошнотой, рвотой, вздутием живота, часто повышением температуры тела и провоцируется чрезмерным употреблением острой, жирной пищи, особенно в сочетании с приемом алкоголя.",
 "medicaments": [
                 20091,
                 20122
                 ]
 }, {
 "id": 10070,
 "title": "Панкреатит хронический",
 "description": "Панкреатит - воспаление поджелудочной железы. Возникает преимущественно в связи с затруднением оттока секрета последней в двенадцатиперстную кишку. Хронический панкреатит чаще всего является следствием других заболеваний органов пищеварения, например желчнокаменной болезни, холецистита, язвенной болезни; провоцируется нарушениями режима питания.",
 "medicaments": [
                 20034,
                 20067
                 ]
 }, {
 "id": 10071,
 "title": " Пародонтит",
 "description": "Пародонтит - воспалительное заболевание тканей пародонта, вызывающее нарушение питания зубов и частичное разрушение структур, фиксирующих зуб в десне. Симптомы пародонтита - кровоточивость десен (например, при чистке зубов, при еде), подвижность зубов (увеличивается расстояние между зубами, они разворачиваются, \"удлиняются\" - выступают из зубного ряда, десна сокращается, обнажая шейку зубов), гнойные выделения из зубодесневых карманов.",
 "medicaments": [
                 20083,
                 20113
                 ]
 }, {
 "id": 10072,
 "title": " Периодонтит (Зубная боль) ",
 "description": " Зубная боль возникает в результате поражения зубных или окружающих зуб тканей, при невралгии тройничного нерва, а также при ряде общих заболеваний. Чаще она бывает при пародонтите (воспаление пародонта, приводящее к расшатыванию и выпадению зубов), а также при гиперестезии (повышенная чувствительность, возникающая при пародонтозе), повышенной стираемости эмали и др.",
 "medicaments": [
                 20092,
                 20099
                 ]
 }, {
 "id": 10073,
 "title": " Пиелонефрит острый",
 "description": " Пиелонефрит - острое или хроническое воспаление почечных лоханок и ткани почек. Возбудители инфекции попадают в почки либо из мочевыводящих путей, либо с кровью или лимфой из других очагов инфекции. Острый пиелонефрит начинается с сильного озноба, повышения температуры тела (до 40 С), сухости во рту, тошноты, мышечных болей, на фоне которых ощущаются ноющие боли в поясничной области, усиливающиеся при легком поколачивании в области почек.",
 "medicaments": [
                 20091,
                 20122
                 ]
 }, {
 "id": 10074,
 "title": " Пиелонефрит хронический",
 "description": "Пиелонефрит — это воспалительное заболевание почечных лоханок, вызванное различными бактериями, чаще всего кишечной палочкой. Хронический пиелонефрит, как правило, является следствием недолеченного острого пиелонефрита. Хронический пиелонефрит может постоянно беспокоить тупыми ноющими болями в пояснице, особенно в сырую холодную погоду. В некоторых случаях он приводит к стойкому повышению артериального давления. Кроме того, хронический пиелонефрит время от времени обостряется, и тогда у человека появляются все признаки острого процесса.",
 "medicaments": [
                 20057,
                 20149
                 ]
 }, {
 "id": 10075,
 "title": "Пневмония (Воспаление лёгких)",
 "description": "Пневмония (воспаление лёгких) - воспалительный процесс в лёгочной ткани и бронхах. Общие признаки пневмонии: слабость и потливость даже при минимальных физических нагрузках, боли в грудной клетке на стороне поражения, мышечные боли, озноб, лихорадка, кашель, вначале сухой, а затем с мокротой. Тяжесть течения пневмонии зависит от выраженности интоксикации, степени дыхательной недостаточности, обширности поражения, наличия осложнений. При неполном рассасывании очага воспаления острая пневмония может перейти в затяжную или хроническую.",
 "medicaments": [
                 20044,
                 20071
                 ]
 }, {
 "id": 10076,
 "title": "Проктит",
 "description": "Проктит - воспаление стенки прямой кишки. Острый проктит характеризуется ощущениями дискомфорта в области заднего прохода, частыми позывами к дефекации, ее болезненностью, выделениями слизи и крови. Хронический проктит, как правило, является следствием не леченного острого проктита. В ряде случаев проктит развивается при сифилисе, гонорее, паразитарных болезнях.",
 "medicaments": [
                 20082,
                 20106
                 ]
 }, {
 "id": 10077,
 "title": " Пролежни",
 "description": "Пролежни — это повреждения кожи и подлежащих тканей, которые возникают вследствие длительного сдавливания тканей. Чаще всего пролежни возникают на тех участках кожи, которые располагаются над костными выступами: колени, локти, бедра, ягодицы, крестец. Первый признак пролежней - бледность кожи с последующим покраснением ее. Затем присоединяются отечность, отслаивание эпидермиса с образованием пузырей. Развивается некроз не только мягких тканей, но и надкостницы. Присоединение инфекции может привести к развитию сепсиса.",
 "medicaments": [
                 20003,
                 20017
                 ]
 }, {
 "id": 10078,
 "title": " Простатит",
 "description": "Простатит - воспаление предстательной железы, наиболее частое воспалительное заболевание половых органов у мужчин 30 - 50 лет. Основной причиной является бактериальная инфекция, возбудители которой проникают в предстательную железу из мочеиспускательного канала. Развитию простатита способствуют переохлаждение, прием алкоголя, повреждение мочевыводящих путей при их катетеризации. Типичными проявлениями острого простатита являются боли в области промежности, учащенное или затрудненное мочеиспускание. Хронический простатит проявляется тупыми болями в паховой области, промежности, усиливающимися после полового акта. Иногда может учащаться мочеиспускание, нарушается половая функция.",
 "medicaments": [
                 20032,
                 20108
                 ]
 }, {
 "id": 10079,
 "title": "Псориаз",
 "description": "Псориаз – хроническое неинфекционное заболевание, которое чаще всего проявляется в виде высыпаний и шелушений кожи. Псориатические высыпания представляют собой шелушащиеся зудящие бляшки различных размеров. При этом бляшки при псориазе могут располагаться на локтях, коленях, волосистой части головы или других частях тела.",
 "medicaments": [
                 20088,
                 20153
                 ]
 }, {
 "id": 10080,
 "title": "Радикулит (Радикулопатия)",
 "description": "Радикулит — это воспаление корешка одного из спинномозговых нервов. Радикулит (радикулопатия) — симптом, при котором наблюдается клиника поражения корешков спинного мозга. Наиболее характерны проявления радикулита — боли по ходу поражённых нервных корешков и образованных из них нервов, нарушение чувствительности, иногда двигательные расстройства. Обычно заболевание развивается остро, но во многих случаях переходит в хроническую форму с периодическими обострениями. В зависимости от места поражения нервных волокон выделяют различные формы радикулита. Наиболее распространён пояснично-крестцовый радикулит, при котором боли локализуются в пояснично-крестцовой области, ягодице с отдачей в бедро, голень, стопу. Боль усиливается при движении.",
 "medicaments": [
                 20009,
                 20033
                 ]
 }, {
 "id": 10081,
 "title": " Рефлюкс-эзофагит",
 "description": "Гастроэзофагеальный рефлюкс (Рефлюкс-эзофагит) — заброс содержимого желудка через нижний пищеводный сфинктер в пищевод. Причинами рефлюкса является повреждение или функциональная недостаточность специальных запирательных механизмов, расположенных на границе пищевода и желудка. Основным симптомом является изжога, вторым по частоте проявлением является боль за грудиной, которая иррадиирует (отдает) в межлопаточную область, шею, нижнюю челюсть, левую половину грудной клетки и может имитировать стенокардию. В отличие от стенокардии, боль при рефлюксе связана с приемом пищи, положением тела и купируется приемом щелочных минеральных вод, соды или антацидных препаратов. Боль также может возникать в спине, в таких случаях их часто считают симптомом заболеваний позвоночника.",
 "medicaments": [
                 20076,
                 20111
                 ]
 }, {
 "id": 10082,
 "title": " Синдром раздраженного кишечника",
 "description": "Синдром раздраженного кишечника — это комплекс функциональных расстройств пищеварения в кишечнике, не связанных с органическим поражением самого кишечника, которые продолжаются свыше трех месяцев. Считается, что у человека синдром раздраженного кишечника, если его в течение указанного времени беспокоят: боли и чувство дискомфорта в животе (обычно уменьшающиеся после похода в туалет); метеоризм, урчание; чувство неполного опорожнения кишечника или неотложные позывы на дефекацию; нарушения стула (запоры, поносы или чередование поносов с запорами).",
 "medicaments": [
                 20074,
                 20161
                 ]
 }, {
 "id": 10083,
 "title": "Стенокардия (Грудная жаба)",
 "description": "Стенокардия (грудная жаба) - внезапные приступы сжимающих, давящих болей в груди, наиболее распространенная форма проявлений ишемической болезни сердца. Характерна боль за грудиной, реже она ощущается в других местах грудной клетки (слева от грудины, под лопаткой и т.д.) или вне ее (в подложечной области, плече, шее и др.). Боль возникает внезапно, длится от нескольких минут до получаса, имеет различную интенсивность, может отдавать в левую руку, плечо, шею или нижнюю челюсть, реже - вправо, назад, в обе руки и др. Часто приступ сопровождается чувством страха. Причиной приступа стенокардии служит недостаточность кровоснабжения сердечной мышцы, обусловленная сужением просвета коронарных артерий сердца при атеросклерозе, сосудистым спазмом или сочетанием этих причин.",
 "medicaments": [
                 20052,
                 20090
                 ]
 }, {
 "id": 10084,
 "title": "Стоматит",
 "description": "Стоматит - воспаление слизистой оболочки полости ротовой полости. Он может затронуть и губы со щеками, и нёбо, и дёсны. Существует множество видов стоматитов: герпетический, афтозный, кандидозный, язвенно-некротический и др.",
 "medicaments": [
                 20124,
                 20131
                 ]
 }, {
 "id": 10085,
 "title": "Тахикардия (Сердцебиение)",
 "description": " Тахикардия - быстрый темп сердечных сокращений: выше 80 в 1 мин в покое при нормальной температуре тела. Следует различать тахикардию как патологическое явление, то есть увеличение частоты сердечных сокращений в покое, и тахикардию как нормальное физиологическое явление (увеличение ЧСС в результате физической нагрузки, волнения или страха).Тахикардия — это не болезнь, а симптом, поскольку она может возникать как проявление многих заболеваний. Наиболее частыми причинами тахикардии служат нарушения вегетативной нервной системы, нарушения эндокринной системы, нарушения гемодинамики и различные формы аритмии.",
 "medicaments": [
                 20024,
                 20065
                 ]
 }, {
 "id": 10086,
 "title": " Тонзиллит хронический",
 "description": "Тонзиллит — заболевание, которое характеризуется воспалением одной или нескольких миндалин, чаще небных, вызванным бактериальной или вирусной инфекцией. Он является одним из самых распространенных инфекционных заболеваний верхних дыхательных путей. Заболевание может протекать в острой или хронической форме. Острый тонзиллит известен как ангина.",
 "medicaments": [
                 20018,
                 20135
                 ]
 }, {
 "id": 10087,
 "title": "Увеит (Кератит)",
 "description": "Увеит – это собирательное название группы заболеваний, которые связаны с воспалением сосудистой оболочки глаза. Передний отдел сосудистой оболочки глаза представлен радужкой и ресничным телом, воспаление этих отделов носит название ирит или иридоциклит. Задний отдел сосудистой оболочки расположен между сетчаткой и склерой, он отвечает за кровоснабжение этих структур глаза. При воспалении заднего отдела сосудистой оболочки воспалительный процесс может затронуть сетчатку и зрительный нерв.",
 "medicaments": [
                 20127,
                 20145
                 ]
 }, {
 "id": 10088,
 "title": "Укачивание (Морская болезнь)",
 "description": "Укачивание - болезненное состояние, возникающее при длительных воздействиях прямолинейных ускорений, а также в результате частых вертикальных перемещений тела. Укачивание, или болезнь движения (морская, воздушная болезнь), возникает практически при всех способах передвижения человека в пространстве. Это состояние развивается во время поездки на автомобиле, поезде, трамвае, морских и речных судах, полета на самолете. Оно может возникнуть при качании на качелях, вращении на каруселях, во время танцев или длительного хождения по кочкам болотистой местности. Укачивание проявляется головокружением, усиленным слюноотделением, появлением холодного пота, тошноты и рвоты.",
 "medicaments": [
                 20002,
                 20147
                 ]
 }, {
 "id": 10089,
 "title": "Ушиб",
 "description": "Ушиб - закрытое повреждение тканей и органов без существенного нарушения их структуры. Обычно возникает в результате удара тупым предметом или при падении. Чаще повреждаются поверхностно расположенные ткани (кожа, подкожная клетчатка, мышцы и надкостница). Особенно страдают при сильном ударе мягкие ткани, придавливаемые в момент травмы к костям. При ударах по мало защищенным мягкими тканями костям наступают не только очень болезненные ушибы надкостницы с ее отслоением, но и повреждения костей (трещины и переломы).",
 "medicaments": [
                 20014,
                 20038
                 ]
 }, {
 "id": 10090,
 "title": "Фарингит",
 "description": "Фарингит - воспаление слизистой оболочки глотки. Острый фарингит проявляется ощущением сухости, царапанья в горле, болью при глотании, кашлем. Температура тела при этом обычно нормальная или повышается незначительно, редко превышая 38 С. Хронический фарингит возникает как осложнение острого воспаления глотки и обычно развивается на фоне ринита, тонзиллита, воспаления околоносовых пазух.",
 "medicaments": [
                 20018,
                 20054
                 ]
 }, {
 "id": 10091,
 "title": "Флебит",
 "description": "Флебит – это заболевание вен, при котором происходит воспаление их сосудистых стенок. Заболевание характерно преимущественно для области нижних конечностей.  Симптомы часто появляется на фоне варикозной болезни. Существует несколько разновидностей флебита, поставить точный диагноз и назначить лечение может врач-флеболог.",
 "medicaments": [
                 20025,
                 20038
                 ]
 }, {
 "id": 10092,
 "title": " Фурункулёз (Чирей)",
 "description": "Фурункулёз – это гнойно-некротическое заболевание волосяной сумки (фолликула) и близлежащей соединительной ткани. Воспалительный узел  формируется вокруг волосяного фолликула. Основной причиной фурункулёза являются стафилококковые инфекции. На местах, лишенных волос (ладони и ладонная поверхность пальцев, подошвы) фурункулы не развиваются. Наиболее часто наблюдаются на участках кожи, подвергающихся загрязнению (предплечья, тыл кисти) и трению (задняя поверхность шеи, поясница, ягодичная область, бедра).",
 "medicaments": [
                 20055,
                 20070
                 ]
 }, {
 "id": 10093,
 "title": " Холецистит острый",
 "description": "Холецистит - воспаление желчного пузыря. Возникает в связи с проникновением в желчный пузырь микробов, особенно в условиях застоя желчи при нарушениях двигательной активности пузыря или проходимости пузырного протока для желчи (при желчнокаменной болезни). Острый холецистит нередко начинается с приступа сильных болей в правом подреберье, отдающих в спину и правое плечо, сопровождающихся тошнотой и рвотой, которая не приносит облегчения, лихорадкой. Если имеется препятствие оттоку желчи, возможна так называемая \"механическая\" желтуха. В некоторых случаях воспалительный процесс быстро становится гнойным или сопровождается омертвением стенки желчного пузыря с формированием картины перитонита.",
 "medicaments": [
                 20023,
                 20091
                 ]
 }, {
 "id": 10094,
 "title": "Холецистит хронический",
 "description": "Холецистит - воспаление желчного пузыря. Хронический холецистит проявляется частыми ощущениями тяжести или тупых болей в правом подреберье, горечи во рту, которые усиливаются после еды, при нарушениях диеты (замечено значительное возрастание частоты обострений болезни по праздникам). При обострениях может несколько повышаться температура (обычно не выше 37,5 С), снижается аппетит; кроме горечи во рту, может ощущаться жжение в верхних отделах пищевода, першение в горле (из-за образования летучих кислот при забрасывании желчи в желудок).",
 "medicaments": [
                 20093,
                 20117
                 ]
 }, {
 "id": 10095,
 "title": "Цистит",
 "description": "Цистит - воспаление мочевого пузыря, одно из наиболее частых урологических заболеваний. Цистит может развиться в любом возрасте, чаще отмечается у женщин. Возбудители инфекции обычно проникают в мочевой пузырь по мочеиспускательному каналу (восходящая инфекция), реже - из верхних мочевых путей и почек (нисходящая инфекция), если в них имеется воспалительный процесс.",
 "medicaments": [
                 20008,
                 20086
                 ]
 }, {
 "id": 10096,
 "title": "Чесотка",
 "description": "Чесотка — это заразное заболевание, возникающее при занесении в кожу чесоточного клеща (зудня) и протекающее с сильным зудом (особенно по ночам) и поражениями кожи, вызванными образованием ходов возбудителя. Особенно сильно поражаются участки тела с тонкой и нежной кожей — межпальцевые промежутки на кистях рук, область лучезапястных суставов, локтей, внутренняя поверхность бедер, кожа вокруг сосков молочных желез, на головке пениса. Несколько реже поражается кожа живота и ягодиц. У маленьких детей чесоточный клещ может облюбовать любую часть тела, даже подошвы.",
 "medicaments": [
                 20077,
                 20123
                 ]
 }, {
 "id": 10097,
 "title": "Экзема (Дерматит)",
 "description": "Экзема - хроническое заболевание кожи, сопровождающееся зудом. В основе развития экземы лежат аллергические реакции в основном к аллергенам, образующимся внутри организма. Возникновению экземы способствуют наследственная предрасположенность, нарушения функциональной активности нервной системы (стрессы, переутомление, неврозы и др.); заболевания органов желудочно-кишечного тракта (гастрит, колит), печени и желчного пузыря (дискинезия желчных путей, холецистит, гепатит), поджелудочной железы; очаги хронической инфекции в организме, паразитарные заболевания (лямблиоз, глистные инвазии).",
 "medicaments": [
                 20016,
                 20153
                 ]
 }, {
 "id": 10098,
 "title": "Эмфизема лёгких",
 "description": "Эмфизема лёгких – это хроническое заболевание, характеризующееся повышением воздушности лёгочной ткани. Это значит, что альвеолярная часть лёгких содержит больше воздуха, чем его должно быть в норме, что приводит к дыхательной недостаточности. Характерны тяжелая одышка, бочкообразная грудная клетка, ослабленное дыхание и ряд других специфических признаков.",
 "medicaments": [
                 20012,
                 20045
                 ]
 }, {
 "id": 10099,
 "title": "Язвенная болезнь желудка",
 "description": "Язвенная болезнь желудка и двенадцатиперстной кишки - хроническое заболевание, характеризующееся образованием язв в слизистой оболочке и более глубоких слоях стенок желудка и двенадцатиперстной кишки. К образованию язвенных дефектов ведет совокупность причин - ухудшение кровоснабжения и обмена веществ в стенках желудка и двенадцатиперстной кишки, нарушение нервной и гормональной регуляции их функции в результате различных заболеваний, нарушений режима и характера питания, психоэмоциональных нагрузок. Чаще всего болеют язвенной болезнью мужчины от 20 до 50 лет.",
 "medicaments": [
                 20007,
                 20102
                 ]
 }, {
 "id": 10100,
 "title": "Язвы трофические",
 "description": "Трофическая язва - открытая рана на голени или стопе, не заживающая более 6 недель.",
 "medicaments": [
                 20003,
                 20119
                 ]
 }]