 [{
  "id": 20001,
  "image": "abaktal.jpg",
  "title": "Абактал",
  "description": "Антибактериальный препарат широкого спектра действия. Показания: Лечение инфекционных заболеваний, вызванных чувствительными к препарату микроорганизмами, в том числе менингеальные инфекции."
  }, {
  "id": 20002,
  "image": "aviamarin.jpg",
  "title": "Авиамарин",
  "description": "Показания: Профилактика и симптоматическое лечение тошноты, рвоты и головокружения различного генеза (в т.ч. при болезни Меньера, кинетозах – укачивании в транспорте)."
  }, {
  "id": 20003,
  "image": "aktovegin.jpg",
  "title": "Актовегин",
  "description": "Препарат, улучшающий трофику и регенерацию тканей, для наружного применения. Показания: раны и воспалительные заболевания кожи и слизистых оболочек: ожоги (в т.ч. солнечные), порезы кожи, ссадины, царапины, трещины; с целью улучшения регенерации ткани после ожогов; в качестве начальной терапии мокнущих язв."
  }, {
  "id": 20004,
  "image": "alerana.jpg",
  "title": "Алерана",
  "description": "Препарат для лечения андрогенной алопеции (восстановление волосяного покрова) и стабилизации процесса выпадения волос у мужчин и женщин."
  }, {
  "id": 20005,
  "image": "allergodil.jpg",
  "title": "Аллергодил",
  "description": "Противоаллергический препарат для местного применения в ЛОР-практике. Показания:  лечение сезонного и круглогодичного аллергического ринита (в т.ч. сенная лихорадка) и риноконъюнктивита; лечение симптомов вазомоторного (круглогодичного неаллергического) ринита, таких как заложенность носа, ринорея, чиханье."
  }, {
  "id": 20006,
  "image": "almagel_a.jpg",
  "title": "Алмагель А",
  "description": "Антацидный препарат. Показания: язвенная болезнь желудка и двенадцатиперстной кишки в фазе обострения; острый гастрит и хронический гастрит с повышенной и нормальной секреторной функцией в фазе обострения; дуоденит; энтерит; рефлюкс-эзофагит; функциональные расстройства кишечника, колит; дискомфорт и боли в эпигастрии при погрешности в диете, после употребления кофе, никотина, алкоголя"
  }, {
  "id": 20007,
  "image": "almagel_neo.jpg",
  "title": "Алмагель Нео",
  "description": "Показания: острый гастрит; хронический гастрит с повышенной и нормальной секреторной функцией желудка (в фазе обострения);острый дуоденит, язвенная болезнь желудка и двенадцатиперстной кишки (в фазе обострения); симптоматические язвы ЖКТ различного генеза; рефлюкс-эзофагит; острый панкреатит, обострение хронического панкреатита; гастралгия, изжога (после избыточного употребления этанола, никотина, кофе, приема лекарственных средств); метеоризм."
  }, {
  "id": 20008,
  "image": "amoksiklav.jpg",
  "title": "Амоксиклав",
  "description": "Антибиотик широкого спектра действия. Показания: Лечение инфекционно-воспалительных заболеваний: инфекции верхних отделов дыхательных путей и ЛОР-органов (в т.ч. острый и хронический синусит, острый и хронический средний отит, тонзиллит, фарингит); инфекции нижних отделов дыхательных путей (в т.ч. острый бронхит с бактериальной суперинфекцией, хронический бронхит, пневмония);  инфекции мочевыводящих путей; гинекологические инфекции; инфекции кожи и мягких тканей; инфекции костной и соединительной ткани."
  }, {
  "id": 20009,
  "image": "apizartron.jpg",
  "title": "Апизартрон",
  "description": "Препарат с местным раздражающим и анальгезирующим действием. Показания: заболевания опорно-двигательного аппарата (остеоартроз, ревматическое поражение мягких тканей); артралгии (в т.ч. ревматические заболевания суставов); миалгии; невралгии (в т.ч. невриты, люмбаго) болевой синдром при мягких поражениях мышц, сухожилий, связок, при ушибах и растяжениях; для разогревания мышц до и во время спортивных нагрузок."
  }, {
  "id": 20010,
  "image": "arbidol.jpg",
  "title": "Арбидол",
  "description": "Противовирусный препарат. Показания: Профилактика и лечение у взрослых и детей: грипп А и В, ОРВИ, тяжелый острый респираторный синдром, в т.ч. осложненный бронхитом и пневмонией; вторичные иммунодефицитные состояния; комплексная терапия хронического бронхита, пневмонии и рецидивирующей герпетической инфекции."
  }, {
  "id": 20011,
  "image": "arutimol.jpg",
  "title": "Арутимол",
  "description": "Противоглаукомный препарат. Показания: повышенное внутриглазное давление (глазная гипертензия); открытоугольная глаукома; вторичная глаукома; закрытоугольная глаукома; врожденная глаукома."
  }, {
  "id": 20012,
  "image": "askoril_ekspectorant.jpg",
  "title": "Аскорил Экспекторант",
  "description": "Показания: В составе комбинированной терапии острых и хронических бронхо-легочных заболеваний, сопровождающихся образованием трудно отделяемого вязкого секрета: бронхиальная астма; трахеобронхит; обструктивный бронхит; пневмония; эмфизема легких; коклюш; туберкулез легких."
  }, {
  "id": 20013,
  "image": "balzam_zolotaya_zvezda.jpg",
  "title": "Бальзам Золотая Звезда",
  "description": "Оказывает местнораздражающее, отвлекающее и антисептическое действие. Для лечения насморка в составе комплексной терапии."
  }, {
  "id": 20014,
  "image": "balzam_spasatel.jpg",
  "title": "Бальзам Спасатель",
  "description": "Основные показания: опрелости; ссадины; раны (поверхностные, глубокие); повреждения подкожной клетчатки; профилактика и лечение трещин; ожоги (термические, химические); гематомы; ушибы, растяжения; угревая болезнь; дерматит различного генеза; вторичные инфекции кожи; воспалительные заболевания кожи (острые); острый воспалительный процесс на слизистых"
  }, {
  "id": 20015,
  "image": "baneocin.jpg",
  "title": "Банеоцин",
  "description": "Комбинированный антибактериальный препарат  для местного применения. Лечение бактериальных инфекции кожи ограниченной распространенности, бактериальных осложнениий, профилактика инфекции после хирургических (дерматологических) процедур"
  }, {
  "id": 20016,
  "image": "belosalik.jpg",
  "title": "Белосалик",
  "description": "Показания: Подострые и хронические дерматозы, сопровождающиеся гиперкератозом и шелушением: псориаз; себорея; себорейный дерматит волосистой части головы; нейродермит; красный плоский лишай с локализацией на волосистой части головы; экзема; ихтиоз."
  }, {
  "id": 20017,
  "image": "bepanten_plyus.jpg",
  "title": "Бепантен Плюс",
  "description": "Препарат с противомикробным, противовоспалительным и улучшающим регенерацию тканей действием для наружного применения. Показания: небольшие раны с угрозой инфицирования (ссадины, царапины, небольшие порезы и расчесы, трещины, легкие ожоги); инфицированные поверхностные поражения кожи; трещины сосков в период грудного вскармливания; хронические раны (трофические язвы голени, пролежни); операционные раны."
  }, {
  "id": 20018,
  "image": "bioparoks.jpg",
  "title": "Биопарокс",
  "description": "Антибактериальный препарат для местного применения в ЛОР-практике. Показания: лечение инфекционно-воспалительных заболеваний дыхательных путей (ринит, ринофарингит, фарингит, ларингит, трахеит, тонзиллит, состояния после тонзиллэктомии, синусит)."
  }, {
  "id": 20019,
  "image": "boyarishnik_tabletki.jpg",
  "title": "Боярышник таблетки",
  "description": "Препарат с экстрактом цветков боярышника. Оказывает умеренное кардиотоническое, спазмолитическое и умеренное седативное действие, проявляет гипотензивные свойства, нормализует показатели свертываемости крови."
  }, {
  "id": 20020,
  "image": "nastoyka_boyarishnika.jpg",
  "title": "Боярышника плодов настойка",
  "description": "Фитопрепарат, применяемый при функциональных нарушениях сердечно-сосудистой системы. Применяют в комплексной терапии функциональных расстройств сердечной деятельности, кардиалгии, климактерического синдрома, астено-невротических состояний"
  }, {
  "id": 20021,
  "image": "bronhikum.jpg",
  "title": "Бронхикум",
  "description": "Фитопрепарат с отхаркивающим, противомикробным и бронхоспазмолитическим действием. Показания: в качестве отхаркивающего средства в комплексной терапии воспалительных заболеваний верхних дыхательных путей, сопровождающихся кашлем с трудноотделяемой мокротой."
  }, {
  "id": 20022,
  "image": "bronholitin.jpg",
  "title": "Бронхолитин",
  "description": "Препарат с противокашлевым и бронхолитическим действием. Показания: В составе комплексной терапии различных заболеваний дыхательных путей, сопровождающихся сухим кашлем, в т.ч.: острых воспалительных заболеваний верхних дыхательных путей; острых и хронических бронхитов; трахеобронхитов; ХОБЛ; бронхиальной астмы; пневмоний; бронхоэктатической болезни; коклюша."
  }, {
  "id": 20023,
  "image": "buskopan.jpg",
  "title": "Бускопан",
  "description": "Показания: спастические состояния ЖКТ, желчевыводящих путей, мочеполовых путей (в т.ч. почечная колика, желчная колика, кишечная колика, холецистит, пилороспазм); спастическая дискинезия желчевыводящих путей и желчного пузыря; язвенная болезнь желудка и двенадцатиперстной кишки в фазе обострения (в составе комплексной терапии)."
  }, {
  "id": 20024,
  "image": "valokordin.jpg",
  "title": "Валокордин",
  "description": "Препарат с седативным и спазмолитическим действием. Показания: функциональные расстройства сердечно-сосудистой системы (в т.ч. кардиалгия, синусовая тахикардия); неврозы, сопровождающиеся раздражительностью, беспокойством, страхом; бессонница (затруднение засыпания); состояния возбуждения, сопровождающиеся выраженными вегетативными реакциями."
  }, {
  "id": 20025,
  "image": "venitan.jpg",
  "title": "Венитан",
  "description": "Венотонизирующий препарат для наружного применения. Показания: венозная недостаточность (боли и чувство тяжести в ногах, ночные судороги в икроножных мышцах, кожный зуд, отечность ног); варикозное расширение вен; ощущение тяжести в ногах при беременности или длительном стоянии; для ускорения рассасывания посттравматических гематом и инфильтратов после инъекций; отек мягких тканей (вследствие ушибов, повреждения связок)."
  }, {
  "id": 20026,
  "image": "venoruton.jpg",
  "title": "Венорутон",
  "description": "Препарат с венотонизирующим и ангиопротекторным действием. Показания: боль и отеки, связанные с хронической венозной недостаточностью; чувство тяжести и боли в ногах, отечность лодыжек; боль и отеки травматического генеза (в т.ч. при повреждениях связок, растяжениях или ушибах мышц)."
  }, {
  "id": 20027,
  "image": "venter.jpg",
  "title": "Вентер",
  "description": "Гастропротекторное средство. Показания: Язвенная болезнь желудка и двенадцатиперстной кишки в фазе обострения, симптоматические язвы, стрессовые язвы ЖКТ, эрозивно-язвенные поражения ЖКТ, связанные с приемом НПВС; гиперацидный гастрит, рефлюкс-эзофагит, рефлюкс-гастрит, гастродуоденит, изжога, лекарственная язва."
  }, {
  "id": 20028,
  "image": "veroshpiron.jpg",
  "title": "Верошпирон",
  "description": "Калийсберегающий диуретик. Показания: эссенциальная (первичная) гипертензия (в составе комбинированной терапии); отечный синдром при хронической сердечной недостаточности."
  }, {
  "id": 20029,
  "image": "viprosal_v.jpg",
  "title": "Випросал В",
  "description": "Препарат с местным раздражающим и анальгезирующим действием. Показания болевой синдром при артритах различной этиологии; миалгии; невралгии; люмбаго, радикулит."
  }, {
  "id": 20030,
  "image": "viru_merz_serol.jpg",
  "title": "Виру-Мерц Серол",
  "description": "Противовирусный препарат для наружного применения. Показания: воспалительные заболевания кожных покровов, вызванные вирусом Herpes simplex типа 1 (герпес губ, носа, лицевого нерва) и типа 2 (генитальный герпес)."
  }, {
  "id": 20031,
  "image": "vitaon.jpg",
  "title": "Витаон",
  "description": "Противомикробное, регенерирующее, анальгезирующее, ранозаживляющее, противовоспалительное. Показания: Повреждения и поражения кожи и слизистых в дерматологии; ожоги (термические, химические, солнечные) I-III степени, респираторные инфекции."
  }, {
  "id": 20032,
  "image": "vitaprost.jpg",
  "title": "Витапрост",
  "description": "Препарат животного происхождения (свечи и таблетки), применяемый при заболеваниях предстательной железы. Показания: хронический простатит; профилактика обострений хронического абактериального простатита (для таблеток); доброкачественная гиперплазия предстательной железы (для таблеток); состояния до и после оперативных вмешательств на предстательной железе."
  }, {
  "id": 20033,
  "image": "voltaren_emulgel.jpg",
  "title": "Вольтарен Эмульгель",
  "description": "Противовоспалительное, анальгетическое и жаропонижающее средство. Показания: боли в спине при воспалительных и дегенеративных заболеваниях позвоночника (радикулит, остеоартроз, люмбаго); боли в суставах (в т.ч. суставы пальцев рук, коленные суставы) при ревматоидном артрите, остеоартрозе; боли в мышцах (вследствие растяжений, перенапряжений, ушибов, травм); воспаление и отечность мягких тканей и суставов вследствие травм и при ревматических заболеваниях (тендовагинит, бурсит, поражения периартикулярных тканей)"
  }, {
  "id": 20034,
  "image": "galstena.jpg",
  "title": "Галстена",
  "description": "Гомеопатический препарат, применяемый при заболеваниях печени, желчного пузыря и поджелудочной железы. Показания: В составе комплексной терапии при: острых и хронических заболеваниях печени (гепатит, гепатоз); заболеваниях желчного пузыря (хронический холецистит, постхолецистэктомический синдром); хроническом панкреатите."
  }, {
  "id": 20035,
  "image": "gastrofarm.jpg",
  "title": "Гастрофарм",
  "description": "Препарат, оказывающий защитное действие на слизистую оболочку желудка и двенадцатиперстной кишки. Показания: острый и хронический гастрит, сопровождающийся повышенной кислотностью желудочного сока; язвенная болезнь желудка и двенадцатиперстной кишки; в качестве профилактического средства после погрешностей в диете (прием пищи, вызывающей повышение кислотности желудочного сока) и чрезмерного употребления алкоголя и курения."
  }, {
  "id": 20036,
  "image": "geksoral.jpg",
  "title": "Гексорал",
  "description": "Антисептик для местного применения в ЛОР-практике и стоматологии. Показания воспалительные и инфекционные заболевания полости рта и глотки; тонзиллит; ангины; фарингит; гингивит и кровоточивость десен; заболевания периодонта; стоматит, афтозные язвы; инфицирование альвеол после удаления зубов; грибковые инфекции полости рта и глотки, особенно кандидозный стоматит; дополнительная гигиена полости рта при общих заболеваниях; вспомогательное средство при лечении простудных заболеваний."
  }, {
  "id": 20037,
  "image": "gelmintoks.jpg",
  "title": "Гельминтокс",
  "description": "Противогельминтный препарат. Показания: аскаридоз; энтеробиоз; анкилостомидоз."
  }, {
  "id": 20038,
  "image": "geparinovaya_maz.jpg",
  "title": "Гепариновая мазь",
  "description": "Показания: Профилактика и терапия: тромбоз глубоких вен, тромбоэмболия легочной артерии (в т.ч. при заболеваниях периферических вен), тромбоз коронарных артерий, тромбофлебиты, профилактика и терапия микротромбообразования и нарушения микроциркуляции."
  }, {
  "id": 20039,
  "image": "dalacin.jpg",
  "title": "Далацин",
  "description": "Антибиотик группы линкозамидов для местного применения. Показания: вульгарные угри."
  }, {
  "id": 20040,
  "image": "dekaris.jpg",
  "title": "Декарис",
  "description": "Противогельминтный препарат. Показания: заражения гельминтами (аскариды, анкилостомы, острицы)."
  }, {
  "id": 20041,
  "image": "de_nol.jpg",
  "title": "Де-Нол",
  "description": "Препарат, оказывающий защитное действие на слизистую оболочку желудка и двенадцатиперстной кишки. Противоязвенный препарат."
  }, {
  "id": 20042,
  "image": "deprim.jpg",
  "title": "Деприм",
  "description": "Средство растительного происхождения. Оказывает анксиолитическое и антидепрессивное действие (устраняет подавленность и апатию). Показания: психовегетативные расстройства (снижение настроения, апатия);невротические реакции. "
  }, {
  "id": 20043,
  "image": "derinat.jpg",
  "title": "Деринат",
  "description": "Иммуномодулятор. Показания: трофические язвы, длительно незаживающие раны; ожоговая болезнь и др."
  }, {
  "id": 20044,
  "image": "derinat_inyekcii.jpg",
  "title": "Деринат инъекции",
  "description": "Иммуномодулятор, влияющий на клеточный и гуморальный иммунитет. Повышает резистентность организма к инфекциям."
  }, {
  "id": 20045,
  "image": "dzhoset.jpg",
  "title": "Джосет",
  "description": "Препарат с муколитическим, отхаркивающим и бронхолитическим действием. Показания: Острые и хронические бронхолегочные заболевания, сопровождающиеся затруднением отхождения мокроты: бронхиальная астма; хронический бронхит; эмфизема легких; ХОБЛ; трахеобронхит; пневмония;туберкулез легких."
  }, {
  "id": 20046,
  "image": "dip_hit.jpg",
  "title": "Дип Хит",
  "description": "Препарат с местным раздражающим и анальгезирующим действием. Показания: симптоматическое облегчение мышечной боли (в т.ч. боль в пояснице при люмбаго, фиброзите, растяжениях, ушибах); ревматические боли; растирание мышц до и после спортивных тренировок."
  }, {
  "id": 20047,
  "image": "dramina.jpg",
  "title": "Драмина",
  "description": "Показания: кинетозы (морская и воздушная болезнь); профилактика и лечение симптомов вестибулярных и лабиринтных нарушений (головокружение, тошнота, рвота), за исключением симптомов, вызванных противоопухолевой терапией."
  }, {
  "id": 20048,
  "image": "duofilm.jpg",
  "title": "Дуофилм",
  "description": "Обладает прижигающим действием, коагулирует белки. Показания: бородавки."
  }, {
  "id": 20049,
  "image": "dyufalak.jpg",
  "title": "Дюфалак",
  "description": "Слабительный препарат с осмотическими свойствами. Показания: запор: регуляция физиологического ритма опорожнения толстой кишки; размягчение стула в медицинских целях (при геморрое, состояния после операции на толстой кишке и в области анального отверстия)."
  }, {
  "id": 20050,
  "image": "zhen_shen_nastoyka.jpg",
  "title": "Женьшеня настойка",
  "description": "Фитопрепарат общетонизирующего действия. Показания: Артериальная гипотензия (пониженное артериальное давление), астенический синдром, физическое и психическое переутомление, неврастенический синдром, период реконвалесценции после перенесенных длительных и тяжелых, в том числе инфекционных, заболеваний, нейроциркуляторная дистония по гипотоническому типу, в комплексной терапии при ослаблении половой функции на почве неврастении."
  }, {
  "id": 20051,
  "image": "ibuprofen.jpg",
  "title": "Ибупрофен",
  "description": "Препарат относится к нестероидным противовоспалительным препаратам. Оказывает анальгезирующее, жаропонижающее и противовоспалительное действие. "
  }, {
  "id": 20052,
  "image": "izoket.jpg",
  "title": "Изокет",
  "description": "Показания: купирование приступов стенокардии; профилактика приступов стенокардии; острый инфаркт миокарда (в т.ч. осложненный острой левожелудочковой недостаточностью); состояние после перенесенного инфаркта миокарда."
  }, {
  "id": 20053,
  "image": "intetriks.jpg",
  "title": "Интетрикс",
  "description": "Препарат с антибактериальным, противопротозойным и противогрибковым действием. Противодиарейный препарат. Показания: Кишечный амебиаз у взрослых: в составе комплексной терапии с тканевыми амебицидами; монотерапия бессимптомных случаев диагностированного амебиаза"
  }, {
  "id": 20054,
  "image": "yoks.jpg",
  "title": "Йокс",
  "description": "Препарат с противомикробным и противовоспалительным действием для местного применения в ЛОР-практике. Показания: инфекционно-воспалительные заболевания полости рта и глотки, в т.ч. ангины, тонзиллиты, тонзилофарингиты, глосситы, стоматиты, афты; для обработки полости рта и глотки при хирургических вмешательствах на дыхательных путях и полости рта и в послеоперационном периоде."
  }, {
  "id": 20055,
  "image": "ihtiolovaya_maz.jpg",
  "title": "Ихтиоловая мазь",
  "description": "Средство для наружного применения с противовоспалительной активностью. Оказывает также местное раздражающее, анестезирующее и кератопластическое действие."
  }, {
  "id": 20056,
  "image": "kagocel.jpg",
  "title": "Кагоцел",
  "description": "Противовирусный и иммуномодулирующий препарат. Показания: профилактика и лечение гриппа и других ОРВИ у взрослых и детей в возрасте от 3 лет и старше; лечение герпеса у взрослых."
  }, {
  "id": 20057,
  "image": "kanefron_n.jpg",
  "title": "Канефрон Н",
  "description": "Фитопрепарат, применяемый при заболеваниях почек и мочевыводящих путей. Показания: В комплексной терапии при лечении: хронического цистита и пиелонефрита; хронического гломерулонефрита, хронического интерстициального нефрита. Для профилактики мочекаменной болезни (в т.ч. после удаления камней)."
  }, {
  "id": 20058,
  "image": "karsil.jpg",
  "title": "Карсил",
  "description": "Гепатопротектор. Содержит сухой экстракт плодов расторопши пятнистой. Показания: токсические поражения печени; состояние после перенесенного гепатита; хронический гепатит невирусной этиологии; цирроз печени (в составе комплексной терапии); стеатоз печени (неалкогольный и алкогольный); в целях профилактики при длительном приеме лекарств, алкоголя, при хронических интоксикациях (в т.ч. профессиональных)."
  }, {
  "id": 20059,
  "image": "kaffetin.jpg",
  "title": "Каффетин",
  "description": "Анальгетик-антипиретик комбинированного состава. Показания: Болевой синдром умеренной выраженности различного генеза: головная боль; зубная боль; мигрень; невралгия; миалгия; посттравматические боли; артралгия; альгодисменорея; лихорадка при гриппе и других ОРВИ инфекциях."
  }, {
  "id": 20060,
  "image": "kvinaks.jpg",
  "title": "Квинакс",
  "description": "Препарат, применяемый при катаракте. Показания: Катаракта: старческая; травматическая; врожденная; вторичная."
  }, {
  "id": 20061,
  "image": "klaritin.jpg",
  "title": "Кларитин",
  "description": "Противоаллергический препарат. Показания: сезонный (поллиноз) и круглогодичный аллергические риниты и аллергический конъюнктивит (для устранения симптомов, связанных с этими заболеваниями - чиханья, зуда слизистой оболочки носа, ринореи, ощущения жжения и зуда в глазах, слезотечения); хроническая идиопатическая крапивница; кожные заболевания аллергического происхождения."
  }, {
  "id": 20062,
  "image": "klotrimazol.jpg",
  "title": "Клотримазол",
  "description": "Препарат с противогрибковым действием для местного применения в гинекологии. Показания: вагинит, вызванный грибами рода Candida; инфекции половых органов, вызванные грибами рода Candida, в т.ч. инфекции, вызванные штаммами, устойчивыми к нистатину."
  }, {
  "id": 20063,
  "image": "kollomak.jpg",
  "title": "Колломак",
  "description": "Оказывает кератолитическое действие - способствует отторжению рогового слоя кожи. Показания: бородавки; мозоли; ороговение кожи; омозолелость; остроконечные кондиломы; гиперкератоз при псориазе (в т.ч. ладонно-подошвенном)."
  }, {
  "id": 20064,
  "image": "komplivit.jpg",
  "title": "Компливит",
  "description": "Поливитамины с макро- и микроэлементами. Показания профилактика и лечение гипо- и авитаминозов, дефицита минеральных веществ; повышенные физические и интеллектуальные нагрузки; период реконвалесценции после перенесенных инфекционных и простудных заболеваний; при несбалансированном и неполноценном питании, и соблюдении диет."
  }, {
  "id": 20065,
  "image": "korvalol.jpg",
  "title": "Корвалол",
  "description": "Показания: В качестве седативного и сосудорасширяющего средства при следующих заболеваниях: функциональные расстройства сердечно-сосудистой системы (кардиалгия, синусовая тахикардия, повышение давления); бессонница (нарушение засыпания); невротические состояния; вегетативная лабильность; раздражительность; ипохондрический синдром."
  }, {
  "id": 20066,
  "image": "kofetamin.jpg",
  "title": "Кофетамин",
  "description": "Показания: мигрень; артериальная гипотензия."
  }, {
  "id": 20067,
  "image": "kreon.jpg",
  "title": "Креон",
  "description": "Показания: Заместительная терапия недостаточности экзокринной функции поджелудочной железы при следующих состояниях: хронический панкреатит; протоковая обструкция вследствие новообразования (например, обструкция протоков поджелудочной железы или общего желчного протока); снижение ферментобразующей функции ЖКТ у пожилых пациентов."
  }, {
  "id": 20068,
  "image": "kromogeksal.jpg",
  "title": "Кромогексал",
  "description": "Предупреждает астматические реакции немедленного и замедленного типа после вдыхания аллергенов и неантигенных раздражителей. Показания: Бронхиальная астма, хронический бронхит с бронхообструктивным синдромом. Профилактика и лечение аллергического конъюнктивита и кератоконъюнктивита. Профилактика сезонного и/или круглогодичного ринита аллергического генеза."
  }, {
  "id": 20069,
  "image": "lamizil.jpg",
  "title": "Ламизил",
  "description": "Противогрибковый препарат. Показания: Профилактика и лечение грибковых инфекций кожи: микозы стоп; ороговелости, трещины, зуд и шелушение кожи, вызванные грибком стопы; паховая эпидермофития, грибковые поражения гладкой кожи тела, дрожжевые инфекции кожи, которые вызываются грибами рода Candida, в частности опрелость; разноцветный лишай."
  }, {
  "id": 20070,
  "image": "levomekol.jpg",
  "title": "Левомеколь",
  "description": "Противовоспалительное местное, противомикробное средство для местного применения. Мазь для лечения мази гнойных ран (включая инфицированные смешанной микрофлорой) в первой (гнойно-некротической) фазе раневого процесса."
  }, {
  "id": 20071,
  "image": "libeksin.jpg",
  "title": "Либексин",
  "description": "Противокашлевый препарат. Показания: непродуктивный кашель любого происхождения (при катаре верхних дыхательных путей, гриппе, остром и хроническом бронхитах, пневмонии, эмфиземе); ночной кашель у больных с сердечной недостаточностью."
  }, {
  "id": 20072,
  "image": "liv_52.jpg",
  "title": "Лив 52",
  "description": "Фитопрепарат с гепатопротекторным и желчегонным действием. Показания острые и хронические инфекционные, токсические и лекарственные гепатиты; цирроз печени у взрослых; жировой гепатоз; анорексия; профилактика токсических поражений печени (вызываемых антибиотиками, противотуберкулезными препаратами, жаропонижающими средствами)."
  }, {
  "id": 20073,
  "image": "lineks.jpg",
  "title": "Линекс",
  "description": "Препарат, регулирующий равновесие кишечной микрофлоры. Показания: лечение и профилактика дисбактериоза."
  }, {
  "id": 20074,
  "image": "lopedium.jpg",
  "title": "Лопедиум",
  "description": "Противодиарейный симптоматический препарат. Показания: симптоматическое лечение острой и хронической диареи аллергического, эмоционального, лекарственного и лучевого генеза; диарея при изменении режима питания, качественного состава пищи, нарушении всасывания и метаболизма; в качестве вспомогательного средства при диарее инфекционного генеза."
  }, {
  "id": 20075,
  "image": "loceril.jpg",
  "title": "Лоцерил",
  "description": "Противогрибковый препарат для наружного применения. Показания: лечение поражений ногтей, вызванных различными видами грибов (в виде монотерапии в том случае, если поражено не более 2/3 ногтевой пластинки); профилактика грибковых поражений ногтей."
  }, {
  "id": 20076,
  "image": "maaloks.jpg",
  "title": "Маалокс",
  "description": "Показания: острый гастрит; гиперацидный гастрит; острый дуоденит; язвенная болезнь желудка и 12-перстной кишки (в фазе обострения); симптоматические язвы различного генеза; эрозии слизистой оболочки верхних отделов ЖКТ; рефлюкс-эзофагит; острый панкреатит; обострение хронического панкреатита; дискомфорт, гастралгия, изжога (после избыточного употребления этанола, никотина, кофе, приема лекарственных средств, погрешностей в диете)."
  }, {
  "id": 20077,
  "image": "maz_benzilbenzoata.jpg",
  "title": "Мазь Бензилбензоата",
  "description": "Противопаразитарное средство для наружного применения. Активен в отношении чесоточных клещей, а также вшей. Под действием бензилбензоата гибель чесоточных клещей наступает через 7-32 мин, вшей - через 2-5 ч."
  }, {
  "id": 20078,
  "image": "maltofer.jpg",
  "title": "Мальтофер",
  "description": "Антианемический препарат. Показания: лечение латентного и клинически выраженного дефицита железа (железодефицитной анемии); профилактика дефицита железа при беременности, в период лактации, у женщин детородного возраста, у детей, подростков, у взрослых (например, вегетарианцев и пожилых людей)."
  }, {
  "id": 20079,
  "image": "maslo_shipovnika.jpg",
  "title": "Масло шиповника",
  "description": "Средство растительного происхождения. Стимулирует неспецифическую резистентность организма, усиливает регенерацию тканей и синтез гормонов, уменьшает проницаемость сосудов, принимает участие в углеводном обмене, обладает противовоспалительными свойствами."
  }, {
  "id": 20080,
  "image": "mezim_forte.jpg",
  "title": "Мезим Форте",
  "description": "Ферментный препарат. Показания: недостаточность внешнесекреторной функции поджелудочной железы, (хронический панкреатит, муковисцидоз); хронические воспалительно-дистрофические заболевания желудка, кишечника, печени, желчного пузыря. Состояния после резекции или облучения этих органов, сопровождающиеся нарушениями переваривания нищи, метеоризмом, диареей (в составе комбинированной терапии); для улучшения переваривания пиши у пациентов с нормальной функцией ЖКТ в случае погрешностей в питании."
  }, {
  "id": 20081,
  "image": "meronem.jpg",
  "title": "Меронем",
  "description": "Антибиотик для внутривенного введения. Показания: Инфекционно-воспалительные заболевания, вызванные чувствительными к препарату микроорганизмами, в том числе при полимикробных инфекциях (в качестве монотерапии или комбинации с другими антибактериальными, противовирусными и противогрибковыми лекарственными средствами)."
  }, {
  "id": 20082,
  "image": "metiluracil_svechi.jpg",
  "title": "Метилурацил свечи",
  "description": "Иммуностимулирующее средство. Способствует нормализации обмена нуклеиновых кислот, ускоряет процессы клеточной регенерации в ранах, ускоряет рост и грануляционное созревание ткани и эпителизацию (в т.ч. в быстропролиферирующих клетках слизистой оболочки ЖКТ). Показания для местного применения: проктит, язвенный колит."
  }, {
  "id": 20083,
  "image": "metrogil_denta.jpg",
  "title": "Метрогил Дента",
  "description": "Препарат с противомикробным действием для местного применения в стоматологии. Показания: Инфекционно-воспалительные заболевания пародонта и слизистой оболочки полости рта: острый и хронический гингивит; острый и хронический пародонтит; пародонтоз, осложненный гингивитом; афтозный стоматит; воспаление слизистой оболочки полости рта при ношении протезов; периодонтит."
  }, {
  "id": 20084,
  "image": "migrenol.jpg",
  "title": "Мигренол",
  "description": "Анальгетик-антипиретик. Показания: Болевой синдром (слабой и умеренной выраженности): головная боль; мигрень; миалгия; невралгия; артралгия; альгодисменорея; зубная боль. Лихорадочный синдром, простудные заболевания, грипп."
  }, {
  "id": 20085,
  "image": "mikozoral.jpg",
  "title": "Микозорал",
  "description": "Противогрибковый препарат для наружного применения. Показания: Местное лечение микозов, вызванных чувствительными к препарату грибами: дерматомикоз гладкой кожи; паховая эпидермофития; эпидермофития кистей и стоп, кандидоз кожи; отрубевидный лишай; себорейный дерматит"
  }, {
  "id": 20086,
  "image": "monural.jpg",
  "title": "Монурал",
  "description": "Показания: острый бактериальный цистит; острые приступы рецидивирующего бактериального цистита; бактериальный неспецифический уретрит; бессимптомная массивная бактериурия у беременных; послеоперационные инфекции мочевыводящих путей."
  }, {
  "id": 20087,
  "image": "nazivin.jpg",
  "title": "Називин",
  "description": "Сосудосуживающий препарат для местного применения в ЛОР-практике. Показания: лечение острых респираторных заболеваний, сопровождающихся ринитом; аллергический ринит; вазомоторный ринит; восстановление дренажа при воспалении придаточных пазух полости носа, среднем отите; устранение отека перед диагностическими манипуляциями в носовых ходах."
  }, {
  "id": 20088,
  "image": "naftaderm.jpg",
  "title": "Нафтадерм",
  "description": "Препарат с противовоспалительным и улучшающим регенерацию тканей действием для наружного применения. Показания: псориаз; экзема; нейродермит; себорея; розовый лишай; фурункулы; раны; пролежни; плохо заживающие язвы; рожистое воспаление."
  }, {
  "id": 20089,
  "image": "naftizin.jpg",
  "title": "Нафтизин",
  "description": "Показания: Острый ринит, сенной насморк, острый и хронический ларингит, аллергический и связанный с облучением отек гортани, гиперемия слизистых оболочек после операций в верхних дыхательных путях, хронические конъюнктивиты. При нанесении на слизистые оболочки оказывает быстрое, выраженное и продолжительное сосудосуживающее действие."
  }, {
  "id": 20090,
  "image": "nitromint.jpg",
  "title": "Нитроминт",
  "description": "Показания: стенокардия (купирование и профилактика приступов, в т.ч. перед физической нагрузкой); острая левожелудочковая недостаточность (в составе комбинированной терапии)."
  }, {
  "id": 20091,
  "image": "no_shpa.jpg",
  "title": "Но-Шпа",
  "description": "Миотропный спазмолитик. Показания: спазмы гладкой мускулатуры при заболеваниях желчевыводящих путей: холецистолитиаз, холангиолитиаз, холецистит, спазмы гладкой мускулатуры мочевыделительной системы: нефролитиаз, уретролитиаз, пиелит, цистит, спазмы мочевого пузыря."
  }, {
  "id": 20092,
  "image": "nurofen_forte.jpg",
  "title": "Нурофен Форте",
  "description": "Препарат относится к нестероидным противовоспалительным препаратам. Оказывает анальгезирующее, жаропонижающее и противовоспалительное действие."
  }, {
  "id": 20093,
  "image": "odeston.jpg",
  "title": "Одестон",
  "description": "Препарат с желчегонным и спазмолитическим действием. Показания: некалькулезный хронический холецистит, холангит, холелитиаз; снижение аппетита, тошнота, запор, рвота (на фоне гипосекреции желчи)."
  }, {
  "id": 20094,
  "image": "otinum.jpg",
  "title": "Отинум",
  "description": "Показания: острый средний отит, наружный отит; перед промыванием наружного слухового прохода для размягчения затвердевшей ушной серы перед процедурой ее удаления."
  }, {
  "id": 20095,
  "image": "otipaks.jpg",
  "title": "Отипакс",
  "description": "Показания: Для местного симптоматического лечения и обезболивания у взрослых и детей (включая новорожденных) при: среднем отите в остром периоде в момент воспаления; отите, как осложнении после гриппа; баротравматическом отите."
  }, {
  "id": 20096,
  "image": "oftan_katahrom.jpg",
  "title": "Офтан-Катахром",
  "description": "Препарат, применяемый при катаракте. Показания: катаракта различного генеза."
  }, {
  "id": 20097,
  "image": "panavir.jpg",
  "title": "Панавир",
  "description": "Противовирусное средство растительного происхождения. В составе комплексной терапии: герпесвирусные инфекции различной локализации (в т.ч. рецидивирующий генитальный герпес, Herpes zoster и офтальмогерпес)."
  }, {
  "id": 20098,
  "image": "papaverin.jpg",
  "title": "Папаверин",
  "description": "Миотропный спазмолитик. Показания: Спазмы гладких мышц органов брюшной полости, бронхов, периферических сосудов, сосудов головного мозга, почек; стенокардия (в составе комбинированной терапии)."
  }, {
  "id": 20099,
  "image": "pentalgin.jpg",
  "title": "Пенталгин",
  "description": "Показания: болевой синдром различного генеза, включая боли в суставах, мышцах, радикулит, альгодисменорея, невралгия, зубная боль, головная боль (в т.ч. обусловленная спазмом сосудов головного мозга); болевой синдром, связанный со спазмом гладкой мускулатуры, в т.ч. при хроническом холецистите, желчнокаменной болезни; почечная колика; посттравматический и послеоперационный болевой синдром, в т.ч. сопровождающийся воспалением; простудные заболевания, сопровождающиеся лихорадочным синдромом (в качестве симптоматической терапии)."
  }, {
  "id": 20100,
  "image": "perekis_vodoroda.jpg",
  "title": "Перекись водорода",
  "description": "Антисептическое средство. Обладает также кровоостанавливающим эффектом. При контакте перекиси водорода с поврежденной кожей и слизистыми оболочками высвобождается активный кислород, при этом происходит механическое очищение и инактивация органических веществ (протеины, кровь, гной). Антисептическое действие перекиси водорода не является стерилизующим, при его применении происходит лишь временное уменьшение количества микроорганизмов."
  }, {
  "id": 20101,
  "image": "pikamilon.jpg",
  "title": "Пикамилон",
  "description": "Ноотропное средство. Показания: Цереброваскулярная недостаточность, астения, депрессивные расстройства в пожилом возрасте. Состояния, сопровождающиеся тревогой, страхом, повышенной раздражительностью, эмоциональной лабильностью. Астенические состояния, обусловленные различными нервно-психическими заболеваниями. Улучшение переносимости физических и умственных нагрузок."
  }, {
  "id": 20102,
  "image": "pilobakt.jpg",
  "title": "Пилобакт",
  "description": "Противоязвенный препарат, оказывающий бактерицидное действие на Helicobacter pylori. Показания: эрадикационная терапия Helicobacter pylori при язвенной болезни двенадцатиперстной кишки."
  }, {
  "id": 20103,
  "image": "pilokarpin.jpg",
  "title": "Пилокарпин",
  "description": "Показания: Для применения в офтальмологии: острый приступ глаукомы, вторичная глаукома (тромбоз центральной вены сетчатки, острая непроходимость артерий сетчатки, атрофия зрительного нерва, пигментная дегенерация сетчатки), хроническая открытоугольная глаукома, абсцесс роговицы."
  }, {
  "id": 20104,
  "image": "pinosol.jpg",
  "title": "Пиносол",
  "description": "Препарат с противомикробным и противовоспалительным действием для местного применения в ЛОР-практике. Показания: острые и хронические риниты неаллергической этиологии; ринофарингит; инфекционно-воспалительные заболевания слизистой оболочки носа и носоглотки."
  }, {
  "id": 20105,
  "image": "proktoglivenol.jpg",
  "title": "Проктогливенол",
  "description": "Препарат с венотонизирующим, противовоспалительным и местноанестезирующим действием для местного применения в проктологии. Показания — наружный и внутренний геморрой."
  }, {
  "id": 20106,
  "image": "proktozan.jpg",
  "title": "Проктозан",
  "description": "Препарат с противовоспалительным, вяжущим, подсушивающим и местноанестезирующим действием для местного применения в проктологии."
  }, {
  "id": 20107,
  "image": "proktosedil.jpg",
  "title": "Проктоседил",
  "description": "Показания: внутренний и наружный геморрой (острый и хронический); профилактика рецидивов внутреннего и наружного геморроя; перианальная экзема; проктит; острые и хронические трещины заднего прохода; предоперационное и послеоперационное лечение больных с геморроем; послеродовый геморрой."
  }, {
  "id": 20108,
  "image": "prostanorm.jpg",
  "title": "Простанорм",
  "description": "Препарат оказывает противовоспалительное и диуретическое действие. Показания: хронический простатит; доброкачественная гиперплазия предстательной железы."
  }, {
  "id": 20109,
  "image": "psilo_balzam.jpg",
  "title": "Псило-Бальзам",
  "description": "Препарат с противоаллергическим действием для наружного применения. Показания: солнечные ожоги и ожоги I степени; укусы насекомых; крапивница; кожный зуд различного генеза; зудящая экзема; ветряная оспа; аллергические раздражения кожи (за исключением зуда при холестазе); контактные дерматиты, вызванные соприкосновением с растениями."
  }, {
  "id": 20110,
  "image": "regein.jpg",
  "title": "Регейн",
  "description": "Показания: андрогенная алопеция у мужчин и женщин (с целью восстановления волосяного покрова и стабилизации процесса выпадения волос)."
  }, {
  "id": 20111,
  "image": "renni.jpg",
  "title": "Ренни",
  "description": "Показания: симптомы, связанные с повышенной кислотностью желудочного сока и рефлюкс-эзофагитом: изжога, кислая отрыжка, периодические боли в области желудка, чувство переполнения или тяжести в эпигастральной области, диспепсия (в т.ч. вызванная погрешностями в диете, приемом лекарственных препаратов, злоупотреблением алкоголем, кофе, никотином); диспепсия беременных."
  }, {
  "id": 20112,
  "image": "rozamet.jpg",
  "title": "Розамет",
  "description": "Антимикробное средство для наружного применения. При местном применении оказывает противоугревое действие."
  }, {
  "id": 20113,
  "image": "rotokan.jpg",
  "title": "Ротокан",
  "description": "Комбинированный препарат растительного происхождения, оказывает местное противовоспалительное, антисептическое, кровоостанавливающее действие. Способствует регенерации поврежденной слизистой оболочки. Показания: Воспалительные заболевания полости рта (афтозный стоматит, пародонтит, язвенно-некротический гингивостоматит)."
  }, {
  "id": 20114,
  "image": "sab_simpleks.jpg",
  "title": "Саб Симплекс",
  "description": "Препарат, уменьшающий метеоризм. Показания: в качестве симптоматической терапии при повышенном газообразовании, метеоризме (в т.ч. в послеоперационном периоде); острые отравления моющими средствами при их попадании в желудок."
  }, {
  "id": 20115,
  "image": "salbutamol.jpg",
  "title": "Сальбутамол",
  "description": "Показания: Предупреждение и купирование бронхоспазма при всех формах бронхиальной астмы. Обратимая обструкция дыхательных путей при хроническом бронхите и эмфиземе легких, бронхообструктивный синдром у детей."
  }, {
  "id": 20116,
  "image": "senade.jpg",
  "title": "Сенаде",
  "description": "Слабительный препарат, стимулирующий перистальтику кишечника. Показания: запоры, вызванные гипотонией и вялой перистальтикой толстого кишечника; регулирование стула при геморрое, проктите, анальных трещинах."
  }, {
  "id": 20117,
  "image": "sibektan.jpg",
  "title": "Сибектан",
  "description": "Фитопрепарат с гепатопротекторным и желчегонным действием. Показания: В качестве гепатопротекторного средства при: хроническом персистирующем гепатите; хроническом холецистите."
  }, {
  "id": 20118,
  "image": "smekta.jpg",
  "title": "Смекта",
  "description": "Противодиарейный препарат. Показания: острая и хроническая диарея (аллергического, лекарственного генеза; при нарушении режима питания и качественного состава пищи); диарея инфекционного генеза (в составе комплексной терапии); симптоматическое лечение изжоги, вздутия и дискомфорта в животе и других симптомов диспепсии, сопровождающих заболевания органов ЖКТ."
  }, {
  "id": 20119,
  "image": "solkoseril.jpg",
  "title": "Солкосерил",
  "description": "Препарат, улучшающий трофику и регенерацию тканей, для наружного применения. Показания: незначительные повреждения (ссадины, царапины, порезы); ожоги 1 и 2 степени (солнечные ожоги, термические ожоги); отморожения - трудно заживающие раны (в т.ч. трофические язвы и пролежни)."
  }, {
  "id": 20120,
  "image": "solkoseril_dentalnaya_adgezivnaya_pasta.jpg",
  "title": "Солкосерил Дентальная Адгезивная паста",
  "description": "Показания: Для местного применения у пациентов всех возрастных групп с целью ускорения заживления, обезболивания и защиты раневой поверхности при следующих заболеваниях и состояниях: гингивит и болезни продонта, в т.ч. после оперативных вмешательств, установки имплантатов, удалении зубного камня; пролежни от съемных зубных протезов в период адаптации к ним; альвеолит; стоматит; поражения слизистой полости рта при пузырчатке; афты; заеды."
  }, {
  "id": 20121,
  "image": "sorbifer_durules.jpg",
  "title": "Сорбифер Дурулес",
  "description": "Антианемический препарат. Показания: железодефицитная анемия; дефицит железа;профилактика железодефицитной анемии при беременности, лактации, у доноров крови."
  }, {
  "id": 20122,
  "image": "spazgan.jpg",
  "title": "Спазган",
  "description": "Комбинированное анальгезирующее и спазмолитическое средство. Показания: Болевой синдром (слабо или умеренно выраженный) при спазмах гладкой мускулатуры внутренних органов: почечная колика, спазм мочеточника и мочевого пузыря; желчная колика, кишечная колика; дискинезия желчевыводящих путей, хронический колит; альгодисменорея, заболевания органов малого таза. Для кратковременного лечения: артралгия, миалгия, невралгия, ишиалгия."
  }, {
  "id": 20123,
  "image": "spregal.jpg",
  "title": "Спрегаль",
  "description": "Препарат для лечения чесотки."
  }, {
  "id": 20124,
  "image": " stomatofit.jpg",
  "title": "Стоматофит",
  "description": " Фитопрепарат с противовоспалительным действием для местного применения в стоматологии. Показания: Воспалительные заболевания полости рта, в т.ч.: стоматит; гингивит; пародонтит."
  }, {
  "id": 20125,
  "image": " strepsils.jpg",
  "title": "Стрепсилс",
  "description": " Антисептический препарат для местного применения в ЛОР-практике и стоматологии. Показания: инфекционно-воспалительные заболевания полости рта и глотки (для облегчения боли при глотании)."
  }, {
  "id": 20126,
  "image": " struktum.jpg",
  "title": "Структум",
  "description": " Препарат, регулирующий обмен веществ в хрящевой ткани. Показания: остеоартроз; межпозвонковый остеохондроз."
  }, {
  "id": 20127,
  "image": " sulfacil_natria.jpg",
  "title": "Сульфацил Натрия",
  "description": " Антибактериальное средство для местного применения в офтальмологии, производное сульфаниламида. Обладает широким спектром противомикробного действия. Показания: Гнойные язвы роговицы, конъюнктивиты, блефариты, гонорейные заболевания глаз у новорожденных и взрослых, профилактика бленнореи у новорожденных."
  }, {
  "id": 20128,
  "image": " suprastin.jpg",
  "title": "Супрастин",
  "description": " Противоаллергический препарат. Показания: крапивница; ангионевротический отек (отёк Квинке); сывороточная болезнь; сезонный и круглогодичный аллергический ринит; конъюнктивит; контактный дерматит; кожный зуд; острая и хроническая экзема; атопический дерматит; пищевая и лекарственная аллергия; аллергические реакции на укусы насекомых."
  }, {
  "id": 20129,
  "image": " sushenitsy_topyanoy_trava.jpg",
  "title": " Сушеницы топяной трава",
  "description": " Настой травы сушеницы топяной оказывает умеренное гипотензивное действие за счет сосудорасширяющего действия на периферические кровеносные сосуды, замедляет частоту сердечных сокращений, повышает свертываемость крови. Обладает противовоспалительными и ранозаживляющими свойствами, оказывает желчегонное действие, стимулирует перистальтику кишечника."
  }, {
  "id": 20130,
  "image": "tamiflyu.jpg",
  "title": "Тамифлю",
  "description": "Противовуирусный препарат. Показания: лечение гриппа у взрослых и детей в возрасте старше 1 года; профилактика гриппа у взрослых и подростков в возрасте старше 12 лет, находящихся в группах повышенного риска инфицирования вирусом (в воинских частях и больших производственных коллективах, у ослабленных больных); профилактика гриппа у детей старше 1 года."
  }, {
  "id": 20131,
  "image": "tantum_verde.jpg",
  "title": "Тантум Верде",
  "description": "Показания: Воспалительные заболевания полости рта и ЛОР-органов: гингивит, глоссит, стоматит; ангина, фарингит, ларингит, тонзиллит; кандидоз; после оперативных вмешательств и травм (в т.ч. тонзиллэктомия, переломы челюсти); после лечения или удаления зубов; пародонтоз."
  }, {
  "id": 20132,
  "image": "terzhinan.jpg",
  "title": "Тержинан",
  "description": "Препарат с антибактериальным, противопротозойным, противогрибковым и противовоспалительным действием для местного применения в гинекологии. Показания: Лечение вагинитов, вызванных чувствительными к препарату микроорганизмами, в т.ч.: бактериальный вагинит; трихомониаз влагалища; вагинит, вызванный грибами рода Candida; смешанный вагинит."
  }, {
  "id": 20133,
  "image": "tetraciklinovaya_maz_glaznaya.jpg",
  "title": "Тетрациклиновая мазь глазная",
  "description": "Антибиотик широкого спектра действия. Показания: Инфекционно-воспалительные заболевания, вызванные чувствительными к тетрациклину микроорганизмами, в т.ч.  трахома, конъюнктивит, блефарит."
  }, {
  "id": 20134,
  "image": "tinidazol.jpg",
  "title": "Тинидазол",
  "description": "Противопротозойное средство с антибактериальным действием. Показания: Трихомониаз, лямблиоз, амебиаз (в т.ч. печеночная форма), инфекции, вызванные анаэробными бактериями, смешанные аэробно-анаэробные инфекции (в комбинации с антибиотиками)."
  }, {
  "id": 20135,
  "image": "tonzilgon_n.jpg",
  "title": "Тонзилгон Н",
  "description": "Фитопрепарат с противовоспалительным и иммуностимулирующим действием. Показания: острые и хронические заболевания верхних отделов дыхательных путей (тонзиллит, фарингит, ларингит); профилактика осложнений при респираторных вирусных инфекциях и как дополнение к терапии антибиотиками при бактериальных инфекциях."
  }, {
  "id": 20136,
  "image": "triderm.jpg",
  "title": "Тридерм",
  "description": "Препарат с антибактериальным, противогрибковым и противовоспалительным действием для наружного применения. Показания: Дерматозы, осложненные инфекциями, вызванными чувствительными к препарату возбудителями, или при подозрении на такие инфекции, в т.ч.: простой и аллергический дерматиты; атопический дерматит (в т.ч. диффузный нейродермит); ограниченный нейродермит; экзема; дерматомикозы (дерматофития, кандидоз, разноцветный лишай), особенно при локализации в паховой области и крупных складках кожи. Простой хронический лишай (ограниченный нейродермит)."
  }, {
  "id": 20137,
  "image": "tussamag.jpg",
  "title": "Туссамаг",
  "description": "Препарат с отхаркивающим и противомикробным действием. Показания — заболевания верхних дыхательных путей с затруднением отхождения мокроты (бронхит, трахеит, трахеобронхит)."
  }, {
  "id": 20138,
  "image": "tykveol.jpg",
  "title": "Тыквеол",
  "description": "Фитопрепарат с гепатопротекторным, желчегонным, антиоксидантным и противовоспалительным действием. Показания: цирроз печени; хронический гепатит; инфекционный гепатит; токсические поражения печени (лекарственными средствами, промышленными ядами, алкоголем); холецистит; дискинезия желчевыводящих путей; гастрит; колит, энтероколит (неинфекционного генеза); геморрой; атеросклероз; простатит; доброкачественная гиперплазия предстательной железы."
  }, {
  "id": 20139,
  "image": "ugol_aktivirivannyj.jpg",
  "title": "Уголь активированный",
  "description": "Адсорбирующее средство. Обладает большой поверхностной активностью и высокой сорбционной способностью. Уменьшает всасывание из ЖКТ токсических веществ, солей тяжелых металлов, алкалоидов и гликозидов, лекарственных веществ, способствуя их выведению из организма. Адсорбирует на своей поверхности газы."
  }, {
  "id": 20140,
  "image": "urolesan.jpg",
  "title": "Уролесан",
  "description": "Фитопрепарат с диуретическим, желчегонным, литолитическим и спазмолитическим действием. Показания: в комплексной терапии острых и хронических инфекций мочевыводящих путей и почек (цистит, пиелонефрит); мочекаменная болезнь; желчнокаменная болезнь; хронический холецистит."
  }, {
  "id": 20141,
  "image": "fenistil_gel.jpg",
  "title": "Фенистил гель",
  "description": "Противоаллергический препарат для местного применения. Показания: Кожный зуд различного происхождения (кроме связанного с холестазом) при: зудящих дерматозах; экземе; крапивнице; укусах насекомых. Солнечные ожоги, бытовые и производственные ожоги (легкой степени)."
  }, {
  "id": 20142,
  "image": "festal.jpg",
  "title": "Фестал",
  "description": "Ферментный препарат. Показания: недостаточность внешнесекреторной функции поджелудочной железы (в т.ч. при хроническом панкреатите, муковисцидозе); хронические воспалительно-дистрофические заболевания желудка, кишечника, печени, желчного пузыря; в составе комбинированной терапии при состояниях после резекции или облучения этих органов, сопровождающихся нарушениями переваривания пищи, метеоризмом, диареей."
  }, {
  "id": 20143,
  "image": "finalgel.jpg",
  "title": "Финалгель",
  "description": "Оказывает местное противовоспалительное и анальгезирующее действие. Показания: Болевой синдром при: спортивных травмах(ушибы, вывихи, растяжения, повреждения связок);анкилозирующем спондилоартрите;остеоартрозе;ревматоидном артрите;хроническом ювенильном артрите;плечелопаточном синдроме."
  }, {
  "id": 20144,
  "image": "fitolizin.jpg",
  "title": "Фитолизин",
  "description": "Фитопрепарат с диуретическим, спазмолитическим и литолитическим действием. Показания: инфекционно-воспалительные заболевания мочевых путей (в составе комплексной терапии); нефроуролитиаз (в составе комплексной терапии)."
  }, {
  "id": 20145,
  "image": "floksal.jpg",
  "title": "Флоксал",
  "description": "Антибактериальный препарат для местного применения в офтальмологии. Показания: Инфекционно-воспалительные заболевания переднего отдела глаза, вызванные чувствительными микроорганизмами: блефарит; ячмень; конъюнктивит; кератит; язва роговицы; хламидийная инфекция глаз."
  }, {
  "id": 20146,
  "image": "fosfogliv_forte.jpg",
  "title": "Фосфоглив Форте",
  "description": "Гепатопротектор с иммуномодулирующим и противовирусным действием. Показания: вирусный гепатит (острый и хронический); жировая дегенерация печени (гепатоз); другие поражения печени (лекарственные, алкогольные, токсические); цирроз печени; интоксикации; псориаз; нейродермит; экзема."
  }, {
  "id": 20147,
  "image": "ftalazol.jpg",
  "title": "Фталазол",
  "description": "Антибактериальное средство. Показания: Дизентерия (острая и хроническая в стадии обострения), колиты, гастроэнтериты; профилактика инфекционных осложнений при оперативных вмешательствах на кишечнике."
  }, {
  "id": 20148,
  "image": "furazolidon.jpg",
  "title": "Фуразолидон",
  "description": "Антибактериальный препарат. Показания: дизентерия; паратифы; пищевая токсикоинфекция; лямблиоз."
  }, {
  "id": 20149,
  "image": "furamag.jpg",
  "title": "Фурамаг",
  "description": "Антибактериальный препарат. Показания: Инфекции, вызванные чувствительными микроорганизмами: урогенитальные инфекции (острые циститы, уретриты, пиелонефриты); гинекологические инфекции; инфекции кожи и мягких тканей; тяжелые инфицированные ожоги."
  }, {
  "id": 20150,
  "image": "furosemid.jpg",
  "title": "Фуросемид",
  "description": "Диуретик. Показания: Отечный синдром: при хронической сердечной недостаточности; при хронической почечной недостаточности; при нефротическом синдроме (при нефротическом синдроме на первом плане стоит лечение основного заболевания); при заболеваниях печени; артериальная гипертензия."
  }, {
  "id": 20151,
  "image": "hilak_forte.jpg",
  "title": "Хилак Форте",
  "description": "Препарат, регулирующий равновесие кишечной микрофлоры. Показания: нарушения физиологической флоры кишечника (во время и после лечения антибиотиками); синдром недостаточности пищеварения, диспепсия; диарея, метеоризм, запоры; гастроэнтерит, колит; синдром старческого кишечника (хронические, атрофические гастроэнтериты); расстройства со стороны ЖКТ, вызванные сменой климата."
  }, {
  "id": 20152,
  "image": "hondroksid.jpg",
  "title": "Хондроксид",
  "description": "Препарат с улучшающим регенерацию хрящевой ткани и противовоспалительным действием для наружного применения. Показания: остеоартроз периферических суставов и суставов позвоночника."
  }, {
  "id": 20153,
  "image": "celestoderm_v_s_garamicinom.jpg",
  "title": "Целестодерм-В с гарамицином",
  "description": "Показания: экзема, контактный дерматит; себорейный дерматит; нейродермит; солнечный дерматит, опрелость; псориаз; аногенитальный и старческий зуд. Мазь применяют при поражениях кожи на фоне экземы или псориаза, а крем - при заболеваниях влажной или жирной кожи."
  }, {
  "id": 20154,
  "image": "centrum.jpg",
  "title": "Центрум",
  "description": "Поливитамины с макро- и микроэлементами. Показания профилактика и лечение гипо- и авитаминозов, дефицита минеральных веществ; повышенные физические и интеллектуальные нагрузки; период реконвалесценции после перенесенных инфекционных и простудных заболеваний; при несбалансированном и неполноценном питании, и соблюдении диет."
  }, {
  "id": 20155,
  "image": "ciprolet.jpg",
  "title": "Ципролет",
  "description": "Антибактериальный препарат для местного применения в офтальмологии. Показания: Лечение инфекционно-воспалительные заболеваний глаза и его придатков, вызванных чувствительными к препарату бактериями: острый и подострый конъюнктивит; блефароконъюнктивит, блефарит."
  }, {
  "id": 20156,
  "image": "ciston.jpg",
  "title": "Цистон",
  "description": "Фитопрепарат с диуретическим, литолитическим и противовоспалительным действием. Показания: В составе комплексной терапии: мочекаменной болезни; инфекций мочевыводящих путей (циститы, пиелонефриты); подагры."
  }, {
  "id": 20157,
  "image": "ekzoderil.jpg",
  "title": "Экзодерил",
  "description": "Противогрибковый препарат для наружного применения. Показания: грибковые инфекции кожи и кожных складок, в т.ч. межпальцевые микозы ; грибковые инфекции ногтей (онихомикозы); кандидозы кожи; отрубевидный лишай; дерматомикозы (с сопутствующим зудом или без него)."
  }, {
  "id": 20158,
  "image": "eleuterokokka_ekstrakt.jpg",
  "title": "Элеутерококка экстракт",
  "description": "Препарат растительного происхождения; оказывает адаптогенное действие, повышает неспецифическую резистентность организма. Показания: Астения, неврастения; реконвалесценция (после соматических и инфекционных заболеваний); артериальная гипотензия, умственное и физическое переутомление."
  }, {
  "id": 20159,
  "image": "enterosgel.jpg",
  "title": "Энтеросгель",
  "description": "Энтеросорбент. Показания: У взрослых и детей в качестве детоксикационного средства: острые и хронические интоксикации различного происхождения; острые отравления сильнодействующими и ядовитыми веществами (в т.ч. лекарственными препаратами, алкоголем, алкалоидами, солями тяжелых металлов); острые кишечные инфекции любого генеза в составе комплексной терапии (в т.ч. токсикоинфекции, сальмонеллез, дизентерия, диарейный синдром неинфекционного происхождения, дисбактериоз)."
  }, {
  "id": 20160,
  "image": "eskuzan.jpg",
  "title": "Эскузан",
  "description": " Препарат из плодов (семян) конского каштана. Обладает выраженной капилляропротективной активностью, оказывает антиэкссудативное действие. Показания: Посттромбофлебитический синдром и отдельные симптомы хронической венозной недостаточности различной этиологии (в т.ч. отеки, судороги в икроножных мышцах, боли и чувство тяжести в ногах), варикозное расширение вен, трофические нарушения. Посттравматические или послеоперационные отеки мягких тканей."
  }, {
  "id": 20161,
  "image": "espumizan.jpg",
  "title": "Эспумизан",
  "description": "Препарат, уменьшающий метеоризм. Показания: симптомы метеоризма: вздутие живота, чувство распирания и переполнения в подложечной области, усиленное газообразование, в т.ч. в послеоперационном периоде, а также у новорожденных и грудных детей."
  }]